Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 00541E86-B722-40E4-B72C-CD00AACC4CEB.tags
source: climber | person climbing
ar: شخص يتسلّق
da: bjerg | bjergbestiger | klatring
de: Bergsteiger | Bergsteiger(in)
es: alpinista | escalador | persona escalando
et: mägironija | mäkke roniv inimene
fi: kallio | kiipeilijä | kiipeily | seinä | vuori
it: persona che scala | scalatore
ja: 山を登る人 | 山登り | 登山
lt: alpinistas | kopiantis žmogus
nl: klimmende persoon | klimmer
pl: osoba wspinająca się | wspinacz
ru: скала | скалолаз | человек взбирается по скале
sl: oseba | ki pleza | plezalec
tr: dağcı kişi
uk: альпініст | людина | що лізе скелею | скелелаз
zh_hant: 攀岩的人

# 05FC64D8-5E22-491D-AB3F-557D5262DF6F.name
source: person fencing
ar: مبارز
da: fægter
de: Fechter(in)
es: persona haciendo esgrima
et: vehkleja
fi: miekkailija
it: schermidore
ja: フェンシングをする人
lt: fechtuotojas
nl: schermer
pl: osoba uprawiająca szermierkę
ru: фехтовальщик
sl: sabljanje
tr: eskrimci
uk: фехтувальник
zh_hant: 西洋劍

# 05FC64D8-5E22-491D-AB3F-557D5262DF6F.tags
source: fencer | fencing | person fencing | sword
ar: رياضة | سيف | شخص | مبارز | مبارزة
da: fægter | fægtning | person | sport | sværd
de: fechten | Fechter | Fechter(in) | Schwert | Sport
es: esgrima | esgrimista | espada | persona haciendo esgrima
et: inimene | mõõk | sport | vehkleja | vehklemine
fi: liikunta | miekka | miekkailija | miekkailu | urheilu
it: fioretto | persona | scherma | schermidore | spada
ja: スポーツ | フェンシング | フェンシングをする人
lt: fechtavimas | fechtuotojas | kardas
nl: degen | schermen | schermende persoon | schermer
pl: osoba uprawiająca szermierkę | sport | szermierka | szermierz | szpada
ru: рапира | спорт | фехтовальщик | фехтование | человек
sl: meč | sabljač | sabljanje | šport
tr: birey | eskrim | eskrimci | kılıç | spor
uk: фехтувальник | фехтувальниця | фехтування | шабля | шпага
zh_hant: 擊劍 | 西洋劍 | 運動

# 8CE4F33B-0C90-45F2-87DB-E8C05EA1E36B.name
source: horse racing
ar: سباق خيول
da: hestevæddeløb
de: Pferderennen
es: carrera de caballos
et: hobuste võiduajamine
fi: ratsastus
it: ippica
ja: 競馬
lt: arklių lenktynės
nl: jockey op renpaard
pl: wyścigi konne
ru: скачки
sl: konjske dirke
tr: at yarışı
uk: кінні перегони
zh_hant: 賽馬

# 8CE4F33B-0C90-45F2-87DB-E8C05EA1E36B.tags
source: horse | jockey | racehorse | racing
ar: حصان | سباق | سباق خيول
da: galop | hest | hestesport | hestevæddeløb | jockey | væddeløbshest
de: Jockey auf Pferd | Pferderennen | Sport
es: caballo | caballo de carreras | carrera de caballos | carreras | jinete
et: hobune | hobuste võiduajamine | ratsutaja | võiduajamine
fi: hevonen | jockey | kilparatsastus | ratsastus | ravit
it: cavallo | cavallo da corsa | corse | fantino | ippica
ja: ジョッキー | スポーツ | 乗馬 | 競馬 | 騎手
lt: arklių lenktynės | arklys | jojikas | lenktynės
nl: jockey | jockey op renpaard | paard | racen | renpaard
pl: jeździec | koń | wyścigi konne
ru: бега | жокей | лошади | скачки
sl: dirkalni konj | dirkanje | džokej | konj | konjske dirke
tr: at | at yarışı | jokey | spor | yarış | yarış atı
uk: біговий кінь | жокей | кінні перегони | кінь | перегони
zh_hant: 賽馬 | 騎馬

# AA620513-7788-4218-8B37-2BFCBBAD414C.name
source: snowboarder
ar: متزلج
de: Snowboarder(in)
es: practicante de snowboard
et: lumelaudur
fi: lumilautailija
it: persona sullo snowboard
ja: スノーボーダー
lt: snieglenčių sporto mėgėjas
pl: snowboardzista
ru: сноубордист
sl: deskar na snegu
tr: snowbordçu
uk: сноубордист
zh_hant: 滑雪板

# AA620513-7788-4218-8B37-2BFCBBAD414C.tags
source: ski | snow | snowboard | snowboarder
ar: تزلج | رياضة | لوح تزلج | متزلج
da: snowboard | snowboarder | snowboarding | sport
de: Snowboard | Snowboarden | Snowboarder | Snowboarder(in) | Snowboarderin | Sport
es: nieve | practicante de snowboard | snowboard
et: lumelaud | lumelaudur | lumi | suusk
fi: laskettelu | lumi | lumilauta | lumilautailija
it: persona sullo snowboard | snowboard | sport | uomo sullo snowboard
ja: スノーボーダー | スノーボード | スノボ | スポーツ
lt: slidinėti | sniegas | snieglenčių sporto mėgėjas | snieglentė
nl: ski | sneeuw | snowboard | snowboarder
pl: snowboard | snowboardzista
ru: горы | склон | снег | сноуборд | сноубордист | спорт | спортсмен
sl: deskar na snegu | smučati | sneg | snežna deska
tr: snowboard | snowboard yapmak | snowbordçu | spor
uk: лижі | сніг | сноуборд | сноубордист
zh_hant: 滑雪 | 滑雪板

# 6E69577B-EFF5-4738-88EF-394C1F7CFE60.name
source: person surfing
ar: شخص يركب الأمواج
da: surfer
de: Surfer(in)
es: persona haciendo surf
et: surfar
fi: surffaaja
it: persona che fa surf
ja: サーフィンする人
lt: banglentininkas
nl: surfer
pl: surfująca osoba
ru: серфинг
sl: oseba deska
tr: sörf yapan kişi
uk: людина, що займається серфінгом
zh_hant: 衝浪

# 6E69577B-EFF5-4738-88EF-394C1F7CFE60.tags
source: person surfing | surfing
ar: رياضة | شخص يركب أمواج | شخص يركب الأمواج
da: sport | surfer | surfing
de: Surfen | Surfer(in) | Wassersport | Wellenreiten | Wellenreiter | Wellenreiterin
es: persona haciendo surf | surf | surfear
et: surfamine | surfar
fi: lauta | surffaaja | surffaus
it: persona che fa surf | sport
ja: サーファー | サーフィン | サーフィンする人 | スポーツ | 波乗り
lt: banglenčių sportas | banglentininkas
nl: surfen | surfer
pl: deska | fale | surfing | surfująca osoba
ru: вода | волны | доска | серфинг | спорт
sl: deskanje | oseba deska
tr: sörf yapan kişi | sörfçü | spor
uk: людина | що займається серфінгом | серфінг
zh_hant: 衝浪

# DE72815F-02B7-4A73-AB06-F4769AD9FE67.name
source: person rowing boat
ar: شخص يجدف بزورق
da: roer
de: Person im Ruderboot
es: persona remando en un bote
et: aerupaadiga inimene
fi: soutaja
it: persona in barca a remi
ja: ボートをこぐ人
lt: irkluojantis žmogus
nl: persoon in roeiboot
pl: osoba wiosłująca w łodzi
ru: гребля
sl: oseba v čolnu na vesla
tr: sandalda kürek çeken kişi
uk: людина, що веслує на човні
zh_hant: 划艇

# DE72815F-02B7-4A73-AB06-F4769AD9FE67.tags
source: boat | person rowing boat | rowboat
ar: شخص يجدف بزورق | قارب | مركبة
da: båd | robåd | roer
de: Boot | Person im Ruderboot
es: barca | bote | persona remando en un bote | remo
et: aerupaadiga inimene | paat | sõiduk
fi: meri | soutaa | soutaja | soutuvene | vene
it: barca | persona | persona in barca a remi | remi
ja: カヌー | カヤック | スポーツ | ボートをこぐ人 | 乗り物 | 船
lt: irkluojantis žmogus | transporto priemonė | valtis
nl: boot | persoon in roeiboot | roeiboot
pl: łódka | osoba wiosłująca w łodzi | pojazd
ru: весла | вода | гребля | лодка | море
sl: čoln | oseba v čolnu na vesla | vozilo
tr: sandalda kürek çeken kişi | taşıt | tekne
uk: людина | що веслує на човні | транспорт | човен
zh_hant: 划船 | 划艇

# 6E56DA6F-29B2-4905-AD7F-D386F9D31902.name
source: person swimming
ar: شخص يسبح
da: svømmer
de: Schwimmer(in)
es: persona nadando
et: ujuja
fi: uimari
it: persona che nuota
ja: 泳ぐ人
lt: plaukikas
nl: zwemmende persoon
pl: pływająca osoba
ru: плавание
sl: oseba plava
tr: yüzen kişi
uk: людина, що пливе
zh_hant: 游泳

# 6E56DA6F-29B2-4905-AD7F-D386F9D31902.tags
source: person swimming | swim
ar: رياضة | سباحة | شخص يسبح
da: sport | svømme | svømmer | svømning
de: Kraulen | Schwimmen | Schwimmer(in) | Sport | Wasser
es: nadar | natación | persona nadando
et: ujuja | ujumine
fi: uimari | uinti
it: nuotare | nuoto | persona che nuota | sport
ja: スイマー | スイミング | スイム | スポーツ | 水泳 | 泳ぐ人
lt: plaukikas | plaukti
nl: zwemmen | zwemmende persoon
pl: kraulem | pływająca osoba | pływak
ru: бассейн | вода | плавание | пловец
sl: oseba plava | plavati
tr: spor | yüzen kişi | yüzme
uk: людина | що пливе | плавати
zh_hant: 游泳

# 90C877A8-926C-489B-8D8B-B8126FCD133E.name
source: person biking
ar: شخص يركب دراجة
da: cyklist
de: Radfahrer(in)
es: persona en bicicleta
et: jalgrattur
fi: pyöräilijä
it: ciclista
ja: 自転車に乗る人
lt: dviratininkas
nl: fietsende persoon
pl: osoba na rowerze
ru: велосипедист
sl: oseba na kolesu
tr: bisiklet süren kişi
uk: людина, що їде на велосипеді
zh_hant: 騎自行車

# 90C877A8-926C-489B-8D8B-B8126FCD133E.tags
source: bicycle | biking | cyclist | person biking
ar: دراجة | شخص يركب دراجة
da: cykel | cyklist
de: Radfahren | Radfahrer | Radfahrer(in)
es: bicicleta | ciclismo | ciclista | persona en bicicleta
et: jalgratas | jalgrattur | rattur
fi: polkupyörä | pyörä | pyöräilijä
it: bici | ciclista
ja: サイクリング | スポーツ | ロードバイク | ロードレース | 競輪 | 自転車に乗る人
lt: dviratininkas | dviratis
nl: fiets | fietsen | fietsende persoon | wielrennen | wielrenner
pl: kolarz | osoba na rowerze | peleton | rower
ru: велосипед | велосипедист | педали | спортсмен
sl: kolesar | kolesarjenje | kolo | oseba na kolesu
tr: bisiklet | bisiklet süren kişi
uk: велосипед | людина | що їде на велосипеді
zh_hant: 腳踏車 | 自行車 | 騎自行車 | 騎車

# 96298448-2296-4E1F-9004-F40FA92DCFA1.name
source: person mountain biking
ar: شخص يركب دراجة في الجبال
da: mountainbikerytter
de: Mountainbiker(in)
es: persona en bicicleta de montaña
et: mägirattur
fi: maastopyöräilijä
it: ciclista di mountain bike
ja: マウンテンバイクに乗る人
lt: kalnų dviratininkas
nl: persoon op mountainbike
pl: osoba na rowerze górskim
ru: человек на горном велосипеде
sl: gorski kolesar
tr: dağ bisikletçisi
uk: людина, що їде на гірському велосипеді
zh_hant: 騎登山車

# 96298448-2296-4E1F-9004-F40FA92DCFA1.tags
source: bicycle | bicyclist | bike | cyclist | mountain | person mountain biking
ar: جبال | دراجة | شخص يركب دراجة في الجبال
da: bjerg | cykel | cyklist | mountainbike | mountainbikerytter
de: Mountainbiker(in) | Radfahren
es: bicicleta | ciclista | montaña | mountain bike | persona en bicicleta de montaña
et: jalgratas | mägi | mägirattur | rattur
fi: maasto | maastopyöräilijä | polkupyörä | pyörä | pyöräilijä
it: ciclista | ciclista di mountain bike | mountain bike
ja: サイクリング | スポーツ | マウンテンバイク | マウンテンバイクに乗る人 | 自転車
lt: dviratininkas | dviratis | kalnas | kalnų dviratininkas
nl: berg | fiets | fietsen | fietser | persoon op mountainbike | wielrenner
pl: górski | osoba na rowerze górskim | rower | rowerzysta
ru: велосипед | горы | педали | соревнование | человек на горном велосипеде
sl: gora | gorski kolesar | kolesar | kolo
tr: bisiklet | bisikletçi | dağ | dağ bisikletçisi
uk: велосипед | велосипедист | гора | людина | що їде на гірському велосипеді
zh_hant: 登山車 | 騎登山車

# C694399F-AAA0-4855-B141-D4F4D27EA4BE.name
source: person cartwheeling
ar: شخص يؤدي حركة العجلة
da: person slår vejrmølle
de: Rad schlagende Person
es: persona haciendo voltereta lateral
et: hundiratast viskav inimene
fi: kärrynpyörä
it: persona che fa la ruota
ja: 側転する人
lt: persivertimas šonu
nl: persoon die een radslag doet
pl: osoba robiąca gwiazdę
ru: акробатический трюк
sl: oseba izvaja kolo
tr: perende atan kişi
uk: людина, що перевертається «колесом»
zh_hant: 側翻

# C694399F-AAA0-4855-B141-D4F4D27EA4BE.tags
source: cartwheel | gymnastics | person cartwheeling
ar: جمباز | حركة العجلة | رياضة | شخص | شخص يؤدي حركة العجلة
da: gymnastik | menneske | person | person slår vejrmølle | sport | vejrmølle
de: Bodenturnen | Person | Rad schlagende Person | Radschlag
es: acrobacia | gimnasia | persona haciendo voltereta lateral | pirueta | rueda | voltereta
et: hundiratas | hundiratast viskav inimene | iluvõimlemine | inimene | sport
fi: kärrynpyörä | liikunta | urheilu | voimistelu
it: ginnasta | ginnastica | persona | persona che fa la ruota | ruota
ja: スポーツ | 体操 | 側転 | 側転する人
lt: gimnastika | persivertimas | persivertimas šonu
nl: gymnastiek | persoon die een radslag doet | radslag
pl: gimnastyka | gwiazda | osoba robiąca gwiazdę | sport
ru: акробатика | акробатический трюк | гимнастика | колесо | спорт | человек
sl: gimnastika | kolo | oseba izvaja kolo | šport
tr: birey | jimnastik | perende atan kişi | spor | yanlamasına takla
uk: гімнастика | колесо | людина | людина | що перевертається «колесом» | спорт
zh_hant: 個人 | 側翻 | 運動 | 體操

# 78CFE487-FF23-48AB-A7C6-B73363B2BE05.name
source: people wrestling
ar: مصارعون
da: brydere
de: Ringer(in)
es: personas luchando
et: maadlejad
fi: painijat
it: persone che fanno la lotta
ja: レスリングする人
lt: imtynininkai
nl: personen die worstelen
pl: osoby uprawiające zapasy
ru: борцы
sl: rokoborba
tr: güreşen kişiler
uk: борці
zh_hant: 摔角手

# 78CFE487-FF23-48AB-A7C6-B73363B2BE05.tags
source: people wrestling | wrestle | wrestler
ar: رياضة | شخص | مصارع | مصارعة | مصارعون
da: bryder | brydere | brydning | personer | sport
de: Ringer | Ringer(in) | Ringkampf | Wrestling
es: lucha | luchador | personas luchando
et: inimesed | maadlejad | maadlus | sport
fi: liikunta | painia | painija | painijat | urheilu
it: persone | persone che fanno la lotta | sport | wrestler | wrestling
ja: スポーツ | レスラー | レスリング | レスリングする人
lt: imtynės | imtynininkai | imtynininkas
nl: personen die worstelen | worstelaar | worstelen
pl: osoby uprawiające zapasy | sport | zapaśnik | zapasy
ru: борцы | борьба | спорт | человек
sl: rokoborba | šport
tr: birey | güreş | güreşçi | güreşen kişiler | spor
uk: борець | боротьба | борці | людина | спорт
zh_hant: 個人 | 摔角 | 摔角手 | 運動

# 80C9590D-EBBE-49A3-B9B2-286DA7D4DF33.name
source: person playing water polo
ar: شخص يلعب كرة ماء
da: vandpolospiller
de: Wasserballspieler(in)
es: persona jugando al waterpolo
et: veepalli mängiv inimene
fi: vesipalloilija
it: persona che gioca a pallanuoto
ja: 水球をする人
lt: vandensvydis
nl: persoon die waterpolo speelt
pl: osoba grająca w piłkę wodną
ru: водное поло
sl: vaterpolo
tr: su topu
uk: людина, що грає у ватерполо
zh_hant: 水球運動

# 80C9590D-EBBE-49A3-B9B2-286DA7D4DF33.tags
source: person playing water polo | polo | water
ar: رياضة | شخص | شخص يلعب كرة ماء | كرة ماء | ماء
da: polo | sport | vand | vandpolo | vandpolospiller | vandsport
de: Sport | Wasser | Wasserball | Wasserballspieler(in)
es: persona jugando al waterpolo | waterpolista | waterpolo
et: inimene | sport | veepall | veepalli mängiv inimene
fi: liikunta | pallo | urheilu | vesi | vesipalloilija
it: acqua | pallanuoto | persona | persona che gioca a pallanuoto | piscina
ja: スポーツ | 水球 | 水球をする人 | 球技
lt: vandensvydis | vanduo
nl: persoon die waterpolo speelt | polo | water
pl: gra | osoba grająca w piłkę wodną | piłka | sport | woda
ru: вода | водное поло | поло | спорт | человек
sl: bazen | šport | vaterpolo | žoga
tr: birey | spor | su | su topu | top
uk: вода | людина | людина | що грає у ватерполо | поло | спорт
zh_hant: 水上 | 水球 | 水球運動 | 運動

# 53D9563E-D2BA-4A52-AD35-255EBC7CBA97.name
source: person playing handball
ar: شخص يلعب كرة يد
da: håndboldspiller
de: Handballspieler(in)
es: persona jugando al balonmano
et: käsipalli mängiv inimene
fi: käsipalloilija
it: persona che gioca a pallamano
ja: ハンドボールをする人
lt: rankinis
nl: persoon die handbal speelt
pl: osoba grająca w piłkę ręczną
ru: гандбол
sl: rokomet
tr: hentbol
uk: людина, що грає у гандбол
zh_hant: 手球

# 53D9563E-D2BA-4A52-AD35-255EBC7CBA97.tags
source: ball | handball | person playing handball
ar: رياضة | شخص | شخص يلعب كرة يد | كرة | كرة يد
da: bold | håndbold | håndboldspiller | sport
de: Handball | Handballspieler(in) | Sport
es: balonmanista | balonmano | persona jugando al balonmano
et: inimene | käsipall | käsipalli mängiv inimene | pall | sport
fi: käsipallo | käsipalloilija | liikunta | pallo | urheilu
it: palla | pallamano | persona | persona che gioca a pallamano | sport
ja: スポーツ | ハンドボール | ハンドボールをする人 | 球技
lt: kamuolys | rankinis
nl: bal | handbal | persoon die handbal speelt
pl: gra | osoba grająca w piłkę ręczną | piłka | sport
ru: гандбол | мяч | спорт | человек
sl: rokomet | šport | žoga
tr: birey | hentbol | spor | top
uk: гандбол | людина | людина | що грає у гандбол | м’яч | спорт
zh_hant: 手球 | 球類 | 運動

# 7866620C-1402-40F8-8BC6-0F6CA38A6DD0.name
source: person juggling
ar: شخص يؤدي ألعابًا بهلوانية
da: jonglør
de: Jongleur(in)
es: persona haciendo malabares
et: žonglöör
fi: jongleeraaja
it: persona che fa giocoleria
ja: ジャグリングをする人
lt: žongliravimas
nl: persoon die jongleert
pl: żonglująca osoba
ru: жонглер
sl: žongliranje
tr: jonglör
uk: людина, що жонглює
zh_hant: 雜耍

# 7866620C-1402-40F8-8BC6-0F6CA38A6DD0.tags
source: balance | juggle | multitask | person juggling | skill
ar: بهلوان | توازن | شخص يؤدي ألعابًا بهلوانية | مهارة
da: balance | behændighed | dygtighed | jonglere | jonglør | multitaske | multitasking
de: geschickt | Jongleur(in) | jonglieren | Multitasking
es: equilibrio | malabares | malabarismo | malabarista | persona haciendo malabares
et: oskused | tasakaal | žongleerimine | žonglöör
fi: jongleeraaja | jongleeraus | taito | tasapainoilu
it: abilità | equilibrio | giocoliere | persona che fa giocoleria
ja: ジャグラー | ジャグリング | ジャグリングをする人 | 大道芸
lt: įgūdis | pusiausvyra | reakcija | žongliravimas | žongliruoti
nl: balans | jongleur | multitasken | persoon die jongleert | vaardigheid
pl: cyrk | spryt | żonglerka | żonglerz | żonglująca osoba
ru: жонглер | многозадачность | навык | равновесие
sl: ravnotežje | spretnost | večopravilnost | žongliranje
tr: aynı anda birçok iş yapma | denge | hokkabazlık | jonglör | yetenek
uk: баланс | жонглювання | людина | що жонглює | уміння
zh_hant: 平衡感 | 技藝 | 特技 | 雜耍

# 124FAD4E-1F54-45F8-9FD8-D288B5F39941.name
source: person in lotus position
ar: شخص متربّع
da: lotusstilling
de: Person im Lotossitz
es: persona en posición de loto
et: lootosasendis inimene
fi: henkilö lootusasennossa
it: persona in posizione del loto
ja: ヨガのポーズをする人
lt: žmogus lotoso pozoje
nl: persoon in lotushouding
pl: osoba w pozycji lotosu
ru: человек в позе лотоса
sl: oseba v lotusovem položaju
tr: lotus pozisyonundaki kişi
uk: людина в позі лотоса
zh_hant: 盤坐

# 124FAD4E-1F54-45F8-9FD8-D288B5F39941.tags
source: meditation | person in lotus position | yoga
ar: شخص متربّع
da: lotusstilling | meditation | yoga
de: Meditation | Person im Lotossitz | Yoga
es: meditación | persona en posición de loto | yoga
et: jooga | lootosasendis inimene | meditatsioon
fi: henkilö lootusasennossa | jooga | mietiskely
it: meditazione | persona in posizione del loto | yoga
ja: ヨガ | ヨガのポーズをする人 | 瞑想
lt: joga | meditacija | žmogus lotoso pozoje
nl: meditatie | persoon in lotushouding | yoga
pl: joga | medytacja | osoba w pozycji lotosu
ru: йога | медитация | расслабление | человек в позе лотоса
sl: joga | meditacija | oseba v lotusovem položaju
tr: lotus pozisyonundaki kişi | meditasyon | yoga
uk: йога | людина в позі лотоса | медитація | поза лотоса
zh_hant: 盤坐

# 84779561-6CB9-4E69-AEA1-A058D04B91E8.name
source: person taking bath
ar: شخص يستحم
da: bad
de: badende Person
es: persona en la bañera
et: inimene vannis
fi: kylpijä
it: persona che fa il bagno
ja: 風呂に入る人
lt: žmogus prausiasi vonioje
nl: persoon in badkuip
pl: osoba biorąca kąpiel
ru: человек в ванне
sl: oseba, ki se kopa
tr: banyo yapan kişi
uk: людина, що приймає ванну
zh_hant: 盆浴

# 84779561-6CB9-4E69-AEA1-A058D04B91E8.tags
source: bath | bathtub | person taking bath
ar: حوض استحمام | شخص يستحم
da: bad | badekar | karbad
de: Bad | badende Person | Badewanne | Badezimmer
es: bañera | baño | persona | persona en la bañera
et: inimene vannis | vann
fi: kylpijä | kylpy | kylpyamme
it: fare il bagno | lavarsi | persona che fa il bagno
ja: バスタブ | 浴槽 | 風呂 | 風呂に入る人
lt: vonia | žmogus prausiasi vonioje
nl: bad | badkuip | persoon in badkuip
pl: kąpiel | osoba biorąca kąpiel | wanna
ru: ванна | ванная | вода | человек | человек в ванне
sl: kad | kopel | oseba | ki se kopa
tr: banyo | banyo yapan kişi | küvet
uk: ванна | купатися | людина | що приймає ванну
zh_hant: 洗澡 | 盆浴

# C5702DF2-EC44-4931-A457-E42F3DC38E39.name
source: person in bed
ar: شخص على سرير
da: person i seng
de: im Bett liegende Person
es: persona en la cama
et: inimene voodis
fi: nukkuja
it: persona a letto
ja: ベッドに寝る人
lt: žmogus lovoje
nl: persoon in bed
pl: osoba w łóżku
ru: человек в кровати
sl: oseba v postelji
tr: yatakta yatan kişi
uk: людина в ліжку
zh_hant: 睡覺

# C5702DF2-EC44-4931-A457-E42F3DC38E39.tags
source: good night | hotel | person in bed | sleep
ar: شخص على سرير | فندق | نوم
da: hotel | person i seng | sove
de: Bett | im Bett liegende Person | schlafen
es: dormir | hotel | persona en la cama
et: hotell | inimene voodis | uni
fi: hotelli | nukkua | nukkuja | uni
it: dormire | hotel | letto | notte | persona a letto
ja: ベッド | ベッドに寝る人 | ホテル | 寝る
lt: miegoti | viešbutis | žmogus lovoje
nl: hotel | persoon in bed | slapen
pl: hotel | nocleg | osoba w łóżku | sen
ru: гостиница | кровать | отель | сон | человек | человек в кровати
sl: hotel | oseba v postelji | spanje
tr: otel | uyuma | yatakta yatan kişi
uk: готель | людина в ліжку | сон
zh_hant: 睡覺

# 9F4FDC28-A781-4881-80D3-65CF9F20C4F7.name
source: people holding hands
ar: أشخاص يمسكون بأيدي بعضهم
da: personer hånd i hånd
de: sich an den Händen haltende Personen
es: dos personas de la mano
et: inimesed hoiavad käest kinni
fi: ihmiset käsi kädessä
it: persone che si tengono per mano
ja: 手をつなぐ2人
lt: rankomis susikibę žmonės
nl: personen hand in hand
pl: osoby trzymające się za ręce
ru: люди, держащиеся за руки
sl: osebi se držita za roke
tr: el ele tutuşan insanlar
uk: люди, що тримаються за руки
zh_hant: 握手的人

# 9F4FDC28-A781-4881-80D3-65CF9F20C4F7.tags
source: couple | hand | hold | holding hands | people holding hands | person
ar: أشخاص | أشخاص يمسكون بأيدي بعضهم | أيدي | زوجان | شخص | يد | يدان
da: hånd | holde | holde i hånd | par | personer | personer hånd i hånd
de: Hände | Hände halten | Paar | sich an den Händen haltende Personen
es: dos personas de la mano | mano | pareja | persona
et: hoiavad käest | hoiavad käest kinni | inimene | inimesed hoiavad käest kinni | käed | paar
fi: henkilö | ihmiset käsi kädessä | käsi | pari | pitää | pitää toisiaan käsistä
it: coppia | coppia che si tiene per mano | coppia per mano | persone che si tengono per mano | tenersi per mano
ja: カップル | 人 | 友達 | 恋人 | 手 | 手をつなぐ | 手をつなぐ2人
lt: asmuo | laikyti | pora | ranka | rankomis susikibę žmonės | susikibusios rankos
nl: hand | hand in hand | personen hand in hand | persoon | stel | vasthouden
pl: osoby trzymające się za ręce | para | za ręce
ru: держаться за руки | люди | люди | держащиеся за руки | пара | руки
sl: držati | oseba | osebi se držita za roke | par | roka
tr: çift | el | el ele | el ele tutuşan insanlar | kişi | tutmak | tutuşan eller
uk: люди | що тримаються за руки | людина | пара | рука | руки | тримати | тримаються
zh_hant: 情侶 | 握手 | 握手的人 | 牽手 | 牽牽

# F2A8F89F-3274-4E88-9A32-3BB99C06ACB1.name
source: women holding hands
ar: امرأتان تمسكان بيد بعضهما
da: to kvinder hånd i hånd
de: Händchen haltende Frauen
es: mujeres de la mano
et: käest kinni hoidvad naised
fi: kaksi naista käsi kädessä
it: due donne che si tengono per mano
ja: 手をつなぐ女性
lt: dvi moterys, susikibusios už rankų
nl: vrouwen hand in hand
pl: kobiety trzymające się za ręce
ru: две женщины
sl: ženski se držita za roke
tr: el ele tutuşan kadınlar
uk: жінки, що тримаються за руки
zh_hant: 兩個女人

# F2A8F89F-3274-4E88-9A32-3BB99C06ACB1.tags
source: couple | hand | holding hands | women | women holding hands
ar: أشخاص | امرأتان تمسكان بيد بعضهما | زوج | يد بيد
da: par | to kvinder hånd i hånd
de: Frauen | Händchen halten | Händchen haltende Frauen | Paar | Pärchen aus Frau und Frau
es: lesbianas | mujeres | mujeres de la mano | novias | pareja
et: käed | käest kinni hoidvad naised | kaks naist hoiavad käest kinni | naised | paar
fi: kädestä pitäminen | kaksi naista käsi kädessä | käsi | nainen | pariskunta
it: coppia | due donne che si tengono per mano | due donne per mano | tenersi per mano
ja: カップル | 友達 | 同性 | 女 | 恋人 | 手をつなぐ女性
lt: dvi moterys | susikibusios už rankų | laikyti | moteris | pora | ranka
nl: hand | hand in hand | stel | vrouwen | vrouwen hand in hand
pl: dwie kobiety trzymające się za ręce | kobiety trzymające się za ręce | miłość | para | za ręce | zakochane
ru: две женщины | женщины | пара | руки | сестры
sl: držati | par | roka | ženska | ženski se držita za roke
tr: çift | el | el ele tutuşan | el ele tutuşan kadınlar | kadınlar
uk: жінки | жінки | що тримаються за руки | пара | рука | тримаються за руки
zh_hant: 兩個女人 | 兩個女人手拉手 | 手拉手
