Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# FBA29357-63B3-4D53-89A6-FFB6743D72C0.tags
source: call | call me hand | hand | hang loose | Shaka
ar: إشارة للاتصال | اتصال | يد
da: hånd | krop | opringning | ring til mig-hånd | ringer | telefonhånd
de: anrufen | Hand | Ruf-mich-an-Handzeichen
es: llamar | mano | mano haciendo el gesto de llamar | meñique | pulgar
et: helista | helista mulle | käsi
fi: käsi | soita | soita minulle
it: chiamare | mano | mano con gesto di chiamata | telefonare
ja: 手 | 電話 | 電話のジェスチャー | 電話の合図
lt: gestas paskambink man | ranka | skambinti
nl: bel me-gebaar | bellen | hand
pl: dłoń w geście „Zadzwoń do mnie” | dzwonić | telefonować
ru: жест | жест "позвони мне" | жест «позвони мне» | позвони | позвони мне | рука
sl: pokliči | pokliči me | roka
tr: ara | beni ara işareti | el
uk: жест «подзвони мені» | жест рукою «подзвони мені» | рука | телефон
zh_hant: 打 | 打給我 | 電話

# 03F04E60-756B-4C9A-8FC8-27EF15D423BF.name
source: backhand index pointing left
ar: إصبع لليسار
da: peger mod venstre
de: nach links weisender Zeigefinger
es: dorso de mano con índice a la izquierda
et: vasakule osutav sõrm
fi: vasemmalle osoittava etusormi kämmenselkä katsojaan päin
it: indice verso sinistra
ja: 左指差し
lt: į kairę pirštu rodanti ranka
nl: achterkant van hand met naar links wijzende wijsvinger
pl: palec w lewo
ru: указывающий налево палец
sl: hrbtna stran dlani s kazalcem, ki kaže levo
tr: elinin tersiyle solu gösteren işaret parmağı
uk: палець тильним боком, що вказує вліво
zh_hant: 左

# 03F04E60-756B-4C9A-8FC8-27EF15D423BF.tags
source: backhand | backhand index pointing left | finger | hand | index | point
ar: إصبع | إصبع لليسار | السبابة
da: finger | finger peger til venstre | pegefinger | peger mod venstre | peger til venstre
de: Finger | Handrückseite | links | nach links weisender Zeigefinger
es: dedo | dorso de mano con índice a la izquierda | índice | izquierda | mano
et: käsi | keha | nimetissõrm | osutamine | sõrm | vasakule osutav sõrm
fi: etusormi | kämmenselkä | käsi | osoittaa | sormi | vartalo | vasemmalle osoittava etusormi kämmenselkä katsojaan päin
it: dito | dito indice | dito verso sinistra | indice verso sinistra
ja: 左 | 左指差し | 手 | 指差し
lt: į kairę pirštu rodanti ranka | indeksas | pirštas | ranka | rodyti
nl: achterkant van de hand | achterkant van de hand met naar links wijzende wijsvinger | achterkant van hand met naar links wijzende wijsvinger | hand | vinger | wijsvinger | wijzen
pl: lewa strona | palec | palec w lewo | w lewo | wskazujący
ru: влево | налево | палец | указательный | указывающий налево палец
sl: dlan | hrbtna stran | hrbtna stran dlani s kazalcem | ki kaže levo | kazalec | kazati | prst | telo
tr: elin arkası | elinin tersiyle solu gösteren işaret parmağı | işaret parmağı | parmak | solu gösteren parmak
uk: вказівний палець тильною стороною | що вказує вліво | палець | палець тильним боком | що вказує вліво | показувати | рука | тіло | указувати
zh_hant: 左 | 手 | 指

# 212CCA72-BC97-485E-B0EE-69A2ACA42260.name
source: backhand index pointing right
ar: إصبع لليمين
da: peger mod højre
de: nach rechts weisender Zeigefinger
es: dorso de mano con índice a la derecha
et: paremale osutav sõrm
fi: oikealle osoittava etusormi kämmenselkä katsojaan päin
it: indice verso destra
ja: 右指差し
lt: į dešinę pirštu rodanti ranka
nl: achterkant van hand met naar rechts wijzende wijsvinger
pl: dłoń z palcem wskazującym w prawo
ru: указывающий направо палец
sl: hrbtna stran dlani s kazalcem, ki kaže desno
tr: elinin tersiyle sağı gösteren işaret parmağı
uk: палець тильним боком, що вказує вправо
zh_hant: 右

# 212CCA72-BC97-485E-B0EE-69A2ACA42260.tags
source: backhand | backhand index pointing right | finger | hand | index | point
ar: إصبع | إصبع لليمين | السبابة
da: finger | finger peger til højre | pegefinger | peger mod højre | peger til højre
de: Finger | Handrückseite | nach rechts weisender Zeigefinger | rechts
es: dedo | derecha | dorso de mano con índice a la derecha | índice | mano
et: käsi | keha | nimetissõrm | osutamine | paremale osutav sõrm | sõrm
fi: etusormi | kämmenselkä | käsi | oikealle osoittava etusormi kämmenselkä katsojaan päin | osoittaa | sormi | vartalo
it: dito | dito indice | dito verso destra | indice verso destra
ja: 右 | 右指差し | 手 | 指差し
lt: į dešinę pirštu rodanti ranka | indeksas | pirštas | ranka | rodyti
nl: achterkant van de hand | achterkant van de hand met naar rechts wijzende wijsvinger | achterkant van hand met naar rechts wijzende wijsvinger | hand | vinger | wijsvinger | wijzen
pl: dłoń z palcem wskazującym w prawo | palec | prawa strona | w prawo | wskazujący
ru: вправо | направо | палец | указательный | указывающий направо палец
sl: dlan | hrbtna stran | hrbtna stran dlani s kazalcem | ki kaže desno | kazalec | kazati | prst | telo
tr: elin arkası | elinin tersiyle sağı gösteren işaret parmağı | işaret parmağı | parmak | sağı gösteren parmak
uk: вказівний | палець | палець тильним боком | що вказує вправо | рука | указувати | управо
zh_hant: 右 | 手 | 指

# 38F052D6-E31A-4100-BBC3-F0B423526589.name
source: backhand index pointing up
ar: إصبع لأعلى
da: peger opad
de: nach oben weisender Zeigefinger von hinten
es: dorso de mano con índice hacia arriba
et: üles osutav sõrm tagantvaates
fi: ylös osoittava etusormi kämmenselkä katsojaan päin
it: indice alzato
ja: 手の甲上指差し
lt: delnu nusukta aukštyn pirštu rodanti ranka
nl: achterkant van hand met omhoog wijzende wijsvinger
pl: dłoń z palcem wskazującym w górę
ru: указывающий вверх палец
sl: hrbtna stran dlani s kazalcem, ki kaže gor
tr: elinin tersiyle yukarıyı gösteren işaret parmağı
uk: палець тильним боком, що вказує вгору
zh_hant: 上

# 38F052D6-E31A-4100-BBC3-F0B423526589.tags
source: backhand | backhand index pointing up | finger | hand | point | up
ar: إصبع | إصبع لأعلى | السبابة
da: finger | finger peger op | pegefinger | peger op | peger opad
de: aufwärts | Finger | Handrückseite | nach oben weisender Zeigefinger von hinten
es: apuntar | arriba | dedo | dorso de mano con índice hacia arriba | mano
et: käsi | keha | nimetissõrm | osutamine | sõrm | üles osutav sõrm tagantvaates
fi: etusormi | kämmenselkä | käsi | osoittaa | sormi | vartalo | ylös | ylös osoittava etusormi kämmenselkä katsojaan päin
it: dito alzato | dito in su | dito indice | indice alzato | indice in su
ja: 上 | 手 | 手の甲上指差し | 指差し
lt: delnu nusukta aukštyn pirštu rodanti ranka | į viršų | indeksas | kūnas | pirštas | ranka | rodyti
nl: achterkant van hand met omhoog wijzende wijsvinger | hand | hand met rug naar voren | omhoog | vinger | wijsvinger | wijzen
pl: dłoń z palcem wskazującym w górę | do góry | góra | palec | w górę | wskazujący
ru: вверх | наверх | палец | указательный | указывающий вверх палец
sl: dlan | gor | hrbtna stran | hrbtna stran dlani s kazalcem | ki kaže gor | kazalec | kazati | prst
tr: elin arkası | elinin tersiyle yukarıyı gösteren işaret parmağı | işaret parmağı | parmak | yukarıyı gösteren parmak
uk: вказівний | палець | палець тильним боком | що вказує вгору | рука | угору | указувати
zh_hant: 上 | 手 | 指

# 54877A0F-B558-4118-910A-9651FD179719.name
source: middle finger
ar: إصبع الوسطى
da: langefinger
de: Mittelfinger
es: dedo corazón hacia arriba
et: keskmine sõrm
fi: keskisormi
it: dito medio
ja: 立てた中指
lt: vidurinis pirštas
nl: middelvinger
pl: środkowy palec
ru: средний палец
sl: sredinec
tr: orta parmak
uk: середній палець
zh_hant: 中指

# 54877A0F-B558-4118-910A-9651FD179719.tags
source: finger | hand | middle finger
ar: إصبع | إصبع الوسطى | جسد | يد
da: finger | hånd | krop | langefinger
de: Finger | Hand | Mittelfinger
es: corazón | dedo | dedo corazón hacia arriba | mano | peineta
et: käsi | keha | keskmine | sõrm
fi: käsi | keskisormi | sormi | vartalo
it: dito medio | insulto | offendere
ja: 上 | 中指 | 手 | 指差し | 立てた中指
lt: pirštas | ranka | vidurinis pirštas
nl: hand | middelvinger | vinger
pl: gest | środkowy palec | wulgarny gest
ru: жест | палец | рука | средний
sl: dlan | kazati | prst | sredinec | telo
tr: beden | el | orta parmak | parmak
uk: палець | рука | середній палець
zh_hant: 中指 | 比中指

# 08CD42E9-42E2-4DF3-BEA1-F681A7C91B7F.name
source: backhand index pointing down
ar: إصبع لأسفل
da: peger nedad
de: nach unten weisender Zeigefinger
es: dorso de mano con índice hacia abajo
et: alla osutav sõrm
fi: alas osoittava etusormi kämmenselkä katsojaan päin
it: indice abbassato
ja: 下指差し
lt: delnu nusukta žemyn pirštu rodanti ranka
nl: achterkant van hand met omlaag wijzende wijsvinger
pl: dłoń z palcem wskazującym w dół
ru: указывающий вниз палец
sl: hrbtna stran dlani s kazalcem, ki kaže dol
tr: elinin tersiyle aşağıyı gösteren işaret parmağı
uk: палець тильним боком, що вказує вниз
zh_hant: 下

# 08CD42E9-42E2-4DF3-BEA1-F681A7C91B7F.tags
source: backhand | backhand index pointing down | down | finger | hand | point
ar: إصبع | إصبع لأسفل | السبابة
da: finger | finger peger ned | pegefinger | peger ned | peger nedad
de: abwärts | Finger | Handrückseite | nach unten weisender Zeigefinger
es: abajo | apuntar | dedo | dorso de mano con índice hacia abajo | mano
et: alla osutav sõrm | käsi | keha | nimetissõrm | osutamine | sõrm
fi: alas | alas osoittava etusormi kämmenselkä katsojaan päin | etusormi | kämmenselkä | käsi | osoittaa | sormi | vartalo
it: dito abbassato | dito in giù | dito indice | indice abbassato | indice in giù
ja: 下 | 下指差し | 手 | 指差し
lt: delnu nusukta žemyn pirštu rodanti ranka | į apačią | indeksas | pirštas | ranka | rodyti
nl: achterkant van hand met omlaag wijzende wijsvinger | hand | hand met rug naar voren | omlaag | vinger | wijsvinger | wijzen
pl: dłoń z palcem wskazującym w dół | dół | na dół | palec | w dół | wskazujący
ru: вниз | палец | указательный | указывающий вниз палец
sl: dlan | dol | hrbtna stran | hrbtna stran dlani s kazalcem | ki kaže dol | kazalec | kazati | prst
tr: aşağıyı gösteren parmak | elin arkası | elinin tersiyle aşağıyı gösteren işaret parmağı | işaret parmağı | parmak
uk: вказівний | палець | палець тильним боком | що вказує вниз | тильний | указувати | униз
zh_hant: 下 | 手 | 指

# 999C0684-DEF1-4979-990E-FE663E04C87B.name
source: index pointing at the viewer
ar: إصبع السبابة يشير إلى الناظر
da: peger på seeren
de: auf Betrachter zeigender Zeigefinger
es: dedo índice apuntándote a ti
et: vaataja poole osutav nimetissõrm
fi: etusormi osoittaa katsojaa
it: indice verso l’osservatore
ja: 人を指差している手
lt: į žiūrovą rodantis smilius
nl: wijsvinger die naar de kijker wijst
pl: palec wskazujący skierowany na patrzącego
ru: указательный палец на себя
sl: kazalec, usmerjen v opazovalca
tr: karşıyı işaret eden işaret parmağı
uk: вказівний палець, що вказує на глядача
zh_hant: 食指朝向觀眾

# 999C0684-DEF1-4979-990E-FE663E04C87B.tags
source: index pointing at the viewer | point | you
ar: إشارة | إصبع السبابة يشير إلى الناظر | الناظر
da: dig | pegefinger | peger på seeren
de: auf Betrachter zeigender Zeigefinger | du | Handgeste | mit Finger zeigen | Sie | zeigen
es: apuntar | dedo índice apuntándote a ti | ti | tú
et: osutama | sina | vaataja poole osutav nimetissõrm
fi: etusormi osoittaa katsojaa | osoittaa | sinä | sinä siinä
it: indicare | indice verso l’osservatore | puntare | tu
ja: おまえだ | 人を指差している手 | 手 | 指差し
lt: į žiūrovą rodantis smilius | rodyti | tu
nl: jij | wijsvinger die naar de kijker wijst | wijzen
pl: palec wskazujący skierowany na patrzącego | ty | wskazywanie
ru: ты | указательный палец | указательный палец на себя | указывать
sl: kazalec | usmerjen v opazovalca | kazati | ti
tr: işaret | karşıyı işaret eden işaret parmağı | sen
uk: ви | вказівний палець | що вказує на глядача | ти | указувати
zh_hant: 你 | 對準 | 您 | 指向 | 食指朝向觀眾

# 0619B6FF-5236-4A7B-81BA-6953AA77361F.name
source: thumbs up
ar: قبول
da: tommelfinger op
de: Daumen hoch
es: pulgar hacia arriba
et: meeldib
fi: peukalo ylös
it: pollice in su
ja: サムズアップ
lt: nykštys į viršų
nl: duim omhoog
pl: kciuk w górę
ru: большой палец вверх
sl: palec gor
tr: baş parmak yukarıda
uk: великі пальці вгору
zh_hant: 讚

# 0619B6FF-5236-4A7B-81BA-6953AA77361F.tags
source: +1 | hand | thumb | thumbs up | up
ar: أعلى | إبهام | علامة | قبول | يد
da: håndtegn | ok | OK | tommelfinger op
de: Daumen | Daumen hoch | gut | Hand | nach oben
es: arriba | mano | pulgar | pulgar hacia arriba | señal
et: käsi | keha | meeldib | pöial
fi: +1 | käsi | peukalo | vartalo | ylös
it: mano | pollice | pollice in su | segno | su
ja: OK | オーケー | オッケー | グッド | サムズアップ | 上 | 手 | 親指
lt: į viršų | liuks | nykštys | nykštys į viršų | ranka
nl: +1 | duim | hand | omhoog
pl: brawo | kciuk w górę | lubię | OK | podoba mi się
ru: большой палец вверх | вверх | нравится | одобрение | палец | рука | хорошо
sl: +1 | dlan | gor | palec | telo
tr: baş parmak | baş parmak yukarıda | el | işaret | yukarı
uk: +1 | великі пальці вгору | подобається | рука | тіло
zh_hant: 好棒 | 讚

# 57FE90C7-E727-4172-BBEF-409757D59F2A.name
source: thumbs down
ar: رفض
da: tommelfinger ned
de: Daumen runter
es: pulgar hacia abajo
et: ei meeldi
fi: peukalo alas
it: pollice verso
ja: サムズダウン
lt: nykštys į apačią
nl: duim omlaag
pl: kciuk w dół
ru: большой палец вниз
sl: palec dol
tr: baş parmak aşağıda
uk: великі пальці вниз
zh_hant: 遜

# 57FE90C7-E727-4172-BBEF-409757D59F2A.tags
source: -1 | down | hand | thumb | thumbs down
ar: أسفل | إبهام | رفض | علامة | يد
da: håndtegn | nedstemt | tommelfinger ned
de: Daumen | Daumen runter | Hand | nach unten | schlecht
es: abajo | mano | pulgar | pulgar hacia abajo | señal
et: ei meeldi | käsi | keha | pöial
fi: -1 | alas | käsi | peukalo | vartalo
it: giù | mano | pollice | pollice in giù | pollice verso
ja: NG | サムズダウン | だめ | ブーイング | ボツ | 下 | 手
lt: blogai | nykštys | nykštys į apačią | ranka
nl: -1 | duim | hand | lichaam | omlaag
pl: brzydkie | kciuk w dół | nie lubię | nie podoba mi się
ru: большой палец вниз | вниз | палец | плохо | порицание | рука
sl: -1 | dlan | dol | palec | telo
tr: aşağı | baş parmak | baş parmak aşağıda | el | işaret
uk: -1 | великі пальці вниз | не подобається | рука | тіло
zh_hant: 好爛 | 遜

# E686FB75-EC59-4385-B51E-B2F1096C4215.name
source: raised fist
ar: قبضة يد مرفوعة
da: løftet knytnæve
de: erhobene Faust
es: puño en alto
et: ülestõstetud rusikas
fi: nostettu nyrkki
it: pugno
ja: げんこつ
lt: iškeltas kumštis
nl: opgeheven vuist
pl: wzniesiona pięść
ru: поднятый кулак
sl: dvignjena pest
tr: yumruk kaldırma
uk: піднятий кулак
zh_hant: 拳頭

# E686FB75-EC59-4385-B51E-B2F1096C4215.tags
source: clenched | fist | hand | punch | raised fist
ar: جسد | قبضة | قبضة يد مرفوعة | يد
da: hånd | knytnæve | knyttet | løftet knytnæve | slå
de: erhobene Faust | Faust
es: cerrado | mano | puñetazo | puño | puño en alto
et: käsi | keha | löök | rusikas | ülestõstetud rusikas
fi: isku | käsi | nostettu nyrkki | nyrkki | puristettu | vartalo
it: alzato | pugno | sasso
ja: グー | げんこつ | 手
lt: iškeltas kumštis | kumštis | ranka | smūgis | sugniaužta
nl: gebald | hand | opgeheven vuist | stoot | vuist
pl: pięść | uniesiona | wzniesiona pięść | zaciśnięta
ru: кулак | пальцы | поднятый кулак | рука | удар
sl: dlan | dvignjena pest | pest | pokrčeno | telo | udarec
tr: havada yumruk | yumruk kaldırma
uk: кулак | піднятий кулак | рука | стиснутий | тіло
zh_hant: 拳頭 | 握拳

# 09D48936-D9B4-4425-AE84-5DE6B81E0AE8.name
source: oncoming fist
ar: قبضة يد
da: knytnæve
de: geballte Faust
es: puño cerrado
et: rusikalöök
fi: kohti tuleva nyrkki
it: pugno chiuso
ja: グー
lt: artėjantis kumštis
nl: stotende vuist
pl: pięść od przodu
ru: кулак
sl: bližajoča se pest
tr: yaklaşan yumruk
uk: кулак, що насувається
zh_hant: 出拳

# 09D48936-D9B4-4425-AE84-5DE6B81E0AE8.tags
source: clenched | fist | hand | oncoming fist | punch
ar: قبضة يد | كف | يد
da: hånd | knytnæve | knyttet hånd
de: Faust | geballte Faust | Hand
es: puñetazo | puño | puño cerrado
et: käsi | keha | löök | rusikalöök | rusikas
fi: isku | käsi | kohti tuleva nyrkki | nyrkki | puristettu | vartalo
it: mano | pugno | pugno chiuso
ja: グー | げんこつ | パンチ | 手
lt: artėjantis kumštis | kumštis | ranka | smūgis | sugniaužtas
nl: gebald | hand | stoot | stotende vuist | vuist
pl: cios pięścią | pięść | pięść od przodu | prawy prosty | sierpowy | zaciśnięta pięść
ru: кулак | опасность | рука | удар | удар кулаком
sl: bližajoča se pest | dlan | pest | pokrčeno | telo | udarec
tr: el | yaklaşan yumruk | yumruk
uk: кулак | кулак | що насувається | рука | стиснутий | тіло
zh_hant: 出拳 | 拳頭

# 69D6A625-3FF0-4F77-8D35-EB0E425725EF.name
source: left-facing fist
ar: قبضة لليسار
da: venstrevendt knytnæve
de: Faust nach links
es: puño hacia la izquierda
et: vasakule suunatud rusikas
fi: nyrkki vasemmalle
it: pugno a sinistra
ja: 左向きのこぶし
lt: į kairę nukreiptas kumštis
nl: naar links gerichte vuist
pl: pięść skierowana w lewo
ru: кулак влево
sl: pest, obrnjena levo
tr: sola bakan yumruk
uk: кулак уліво
zh_hant: 握右拳

# 69D6A625-3FF0-4F77-8D35-EB0E425725EF.tags
source: fist | left-facing fist | leftwards
ar: قبضة | قبضة لليسار | يسار
da: hånd | hånd knyttet mod venstre | knytnæve | knyttet hånd | venstre | venstrevendt
de: Faust | Faust nach links | nach links
es: izquierda | puño | puño hacia la izquierda
et: rusikas | vasakule | vasakule suunatud rusikas
fi: nyrkki | nyrkki vasemmalle | vasen
it: pugno | pugno a sinistra | sinistra
ja: こぶし | パンチ | 左 | 左向きのこぶし | 手
lt: į kairę nukreiptas kumštis | kairėn | kumštis
nl: linksom | naar links gerichte vuist | vuist
pl: cios | pięść | pięść skierowana w lewo | uderzenie z prawej
ru: влево | кулак
sl: levo | pest | pest | obrnjena levo
tr: sola bakan yumruk | sola doğru | yumruk
uk: кулак | уліво
zh_hant: 右 | 拳 | 握 | 握右拳

# B95DDDEA-D56F-4B80-96C5-DBE9F2FAE1C6.name
source: right-facing fist
ar: قبضة لليمين
da: højrevendt knytnæve
de: Faust nach rechts
es: puño hacia la derecha
et: paremale suunatud rusikas
fi: nyrkki oikealle
it: pugno a destra
ja: 右向きのこぶし
lt: į dešinę nukreiptas kumštis
nl: naar rechts gerichte vuist
pl: pięść skierowana w prawo
ru: кулак вправо
sl: pest, obrnjena desno
tr: sağa bakan yumruk
uk: кулак управо
zh_hant: 握左拳

# B95DDDEA-D56F-4B80-96C5-DBE9F2FAE1C6.tags
source: fist | right-facing fist | rightwards
ar: قبضة | قبضة لليمين | يمين
da: hånd | hånd knyttet mod højre | højre | højrevendt | knytnæve | knyttet hånd
de: Faust | Faust nach rechts | nach rechts
es: derecha | puño | puño hacia la derecha
et: paremale | paremale suunatud rusikas | rusikas
fi: nyrkki | nyrkki oikealle | oikea
it: destra | pugno | pugno a destra
ja: こぶし | パンチ | 右 | 右向きのこぶし | 手
lt: dešinėn | į dešinę nukreiptas kumštis | kumštis
nl: naar rechts gerichte vuist | rechtsom | vuist
pl: cios | pięść | pięść skierowana w prawo | uderzenie z lewej
ru: вправо | кулак
sl: desno | pest | pest | obrnjena desno
tr: sağa bakan yumruk | sağa doğru | yumruk
uk: кулак | управо
zh_hant: 左 | 拳 | 握 | 握左拳

# B900609D-C3C8-4D7E-A079-175A6B3D0F77.name
source: clapping hands
ar: يدان تصفقان
da: klappende hænder
de: klatschende Hände
es: manos aplaudiendo
et: plaksutavad käed
fi: käsien taputus
it: mani che applaudono
ja: 拍手
lt: plojančios rankos
nl: klappende handen
pl: klaskanie
ru: аплодисменты
sl: ploskajoči dlani
tr: el çırpma
uk: руки, що аплодують
zh_hant: 鼓掌

# B900609D-C3C8-4D7E-A079-175A6B3D0F77.tags
source: clap | clapping hands | hand
ar: أيادي | تصفيق | علامة | يدان تصفقان
da: applaus | bifald | klappende hænder | klapper | klapsalve
de: applaudieren | Beifall | Hände | Klatschen | klatschende Hände
es: aplaudir | manos | manos aplaudiendo | palmas | señal
et: aplaus | käsi | keha | plaksutamine | plaksutavad käed
fi: käsi | käsien taputus | taputtaa | vartalo
it: applaudire | applauso | mani | mani che applaudono
ja: パチパチ | 手 | 拍手
lt: plojančios rankos | ploti | rankos
nl: hand | klappen | klappende handen
pl: brawa | klaskać | klaskanie | oklaski
ru: аплодисменты | движение | жест | овация | рука | хлопать
sl: dlan | ploskajoči dlani | ploskati | telo
tr: çırpma | el çırpma | eller | işaret
uk: плескати | рука | руки | що аплодують | тіло
zh_hant: 拍手 | 鼓掌

# 00818A1B-F43D-46CE-91A6-7CBA806ACC2D.name
source: raising hands
ar: تشجيع
da: løftede hænder
de: zwei erhobene Handflächen
es: manos levantadas celebrando
et: ülestõstetud käed
fi: nousevat kädet
it: mani alzate
ja: バンザイ
lt: žmogus, iškėlęs rankas
nl: juichend omhooggestoken handen
pl: wzniesione ręce
ru: ура
sl: oseba, ki dvigne roke
tr: eller havaya
uk: руки, підняті для святкування
zh_hant: 歡呼

# 00818A1B-F43D-46CE-91A6-7CBA806ACC2D.tags
source: celebration | gesture | hand | hooray | raised | raising hands
ar: احتفال | اليدان | تشجيع | رفع اليدين احتفالاً
da: begge hænder oppe | hænderne over hovedet | hurra | juhu | løftede hænder
de: feiern | zwei erhobene Handflächen
es: celebración | gesto | hurra | mano | manos levantadas celebrando
et: hurraa | käed | tähistamine | ülestõstetud käed | žest
fi: ele | hurraa | juhla | käsi | nostettu | nousevat kädet | vartalo
it: evviva | mani | mani alzate | urrà | vittoria
ja: バンザイ | 両手 | 手 | 手を上げる
lt: gestas | iškelta | kūnas | ranka | šventė | valio | žmogus | iškėlęs rankas
nl: gebaar | hand | hoera | juichend omhooggestoken handen | omhoog | viering
pl: hura! | super | wzniesione ręce
ru: вверх | жест | класс | отлично | победа | руки | ура
sl: dvignjeno | gesta | hura | oseba | ki dvigne roke | roka | slavje | telo
tr: eller havaya | her iki el | kutlama | kutlamak için iki eli birden kaldırma
uk: жест | піднята | рука | руки | підняті для святкування | святкування | ура
zh_hant: 歡呼 | 舉雙手

# D5693EC9-38ED-41B2-97FB-ED443F7068D0.name
source: heart hands
ar: أيدي متشابكة على شكل قلب
da: hjertehænder
de: Hände, die Herz bilden
es: manos formando un corazón
et: südant moodustavad käed
fi: sydänkuvio käsillä
it: mani a cuore
ja: ハート形の手
lt: širdelė iš rankų
nl: handen in de vorm van een hart
pl: dłonie tworzące serce
ru: жест «сердце»
sl: roki, sklenjeni v obliki srca
tr: kalp oluşturan eller
uk: жест «серце»
zh_hant: 雙手心形

# D5693EC9-38ED-41B2-97FB-ED443F7068D0.tags
source: heart hands | love
ar: أيدي متشابكة على شكل قلب
da: hjertehænder | kærlighed
de: Hände | Hände | die Herz bilden | Händeherz | Handgeste | Herz | Liebe
es: amor | manos formando un corazón
et: armastus | südant moodustavad käed
fi: rakas | rakastaa | rakkaus | sydänkädet | sydänkuvio käsillä
it: amore | cuore | mani a cuore | ti amo | ti voglio bene
ja: ハートポーズ | ハート形の手 | ラブ | 愛 | 手
lt: meilė | širdelė iš rankų
nl: handen in de vorm van een hart | liefde
pl: dłonie tworzące serce | miłość
ru: жест | жест «сердце» | любовь | руки | сердце
sl: ljubezen | roki | sklenjeni v obliki srca
tr: aşk | kalp | kalp oluşturan eller | sevgi
uk: жест «серце» | кохання | любов
zh_hant: 愛心 | 雙手心形

# B1E72C65-F2E8-40E8-A057-4D73FC384883.name
source: open hands
ar: يدان مفتوحتان
da: åbne hænder
de: offene Hände
es: manos abiertas
et: avatud käed
fi: avoimet kädet
it: mani aperte
ja: 両手のひら
lt: atviros rankos
nl: open handen
pl: otwarte dłonie
ru: ладони в стороны
sl: odprti dlani
tr: eller açık
uk: відкриті долоні
zh_hant: 攤開手

# B1E72C65-F2E8-40E8-A057-4D73FC384883.tags
source: hand | open | open hands
ar: علامة | علامة فتح اليدين | مفتوحة | يد | يدان مفتوحتان
da: åbne hænder | åbne hænder-tegn | håndtegn
de: Hände | offen | offene Hände
es: abiertas | manos
et: avatud | avatud käed | käsi | keha
fi: avoimet kädet | avoin | käsi | vartalo
it: aperta | mani aperte | mano | segno | segno delle mani aperte
ja: おっはー | 両手のひら | 手 | 手のひら
lt: atviros | rankos
nl: hand | open | open handen
pl: otwarte dłonie | puste ręce | złapać
ru: врозь | ладони | ладони в стороны | открытые | рука
sl: dlan | odprti dlani | odprto | telo
tr: açık | el | eller açık | eller açık işareti | işaret
uk: відкритий | відкриті долоні | рука | тіло
zh_hant: 手 | 攤開手 | 雙手
