Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# B3CB257F-4DB0-493F-AD12-E4E3F7FAB436.tags
source: fountain
ar: نافورة
da: fontæne | springvand
de: Brunnen | Garten | Park | Springbrunnen
es: fuente
et: purskkaev
fi: suihku | suihkulähde | vesi
it: acqua che scorre | fontana
ja: 噴水
lt: fontanas
nl: fontein
pl: fontanna
ru: брызги | вода | фонтан
sl: fontana | vodnjak
tr: çeşme | fıskiye
uk: фонтан
zh_hant: 噴水池 | 噴泉

# 9016C7B5-AF39-4C0A-92D9-EFD58C7CE8FE.name
source: tent
ar: خيمة
da: telt
de: Zelt
es: tienda de campaña
et: telk
fi: teltta
it: tenda
ja: テント
lt: palapinė
pl: namiot
ru: палатка
sl: šotor
tr: çadır
uk: намет
zh_hant: 帳篷

# 9016C7B5-AF39-4C0A-92D9-EFD58C7CE8FE.tags
source: camping | tent
ar: تخييم | خيمة
da: camping | telt
de: Camping | Campingurlaub | Zelt | Zeltplatz
es: campaña | camping | tienda | tienda de campaña | vacaciones
et: laager | telk | telkimine
fi: leirintä | teltta | telttailu
it: campeggio | tenda
ja: キャンプ | テント
lt: palapinė | stovyklavimas
nl: kamperen | tent
pl: kemping | namiot | obóz | pole namiotowe
ru: кемпинг | лагерь | палатка | тент
sl: šotor | taborjenje
tr: çadır | kamp yeri
uk: намет | похід
zh_hant: 帳篷 | 露營

# F29166E3-03DC-4751-88FE-5338FD232C0E.name
source: foggy
ar: ضباب
da: tåget
de: neblig
es: bruma
et: udune
fi: sumuinen
it: nebbioso
ja: 霧の都会
lt: rūkas
nl: mistig
pl: zamglenie
ru: туман
sl: megleno
tr: sisli
uk: туманно
zh_hant: 霧

# F29166E3-03DC-4751-88FE-5338FD232C0E.tags
source: fog | foggy
ar: ضباب | طقس
da: tåge | tåget
de: Nebel | neblig | Wetter
es: bruma | niebla
et: ilm | udu | udune
fi: sää | sumu | sumuinen
it: clima | meteo | nebbia | nebbioso
ja: 都会 | 霧 | 霧の都会
lt: oras | rūkas
nl: mist | mistig
pl: mgła | mglisto | pogoda | zamglenie | zamglone
ru: дымка | нечетко | неясно | облака | туман | туманно
sl: megla | megleno | vreme
tr: sis | sisli
uk: погода | туман | туманно
zh_hant: 天氣 | 霧

# F025DFC5-05A4-40BE-8436-FF0DBF3657E1.name
source: night with stars
ar: ليل مع نجوم
da: stjernehimmel
de: Sternenhimmel
es: noche estrellada
et: öine tähistaevas
fi: tähtitaivas
it: notte stellata
ja: 夜の都会
lt: žvaigždėta naktis
nl: sterrenhemel
pl: noc z gwiazdami
ru: звездная ночь
sl: zvezdnata noč
tr: yıldızlı gece
uk: зоряна ніч
zh_hant: 星空

# F025DFC5-05A4-40BE-8436-FF0DBF3657E1.tags
source: night | night with stars | star
ar: طقس | ليل | ليل مع نجوم
da: nat | stjernehimmel | stjerner
de: Nacht | Sterne | Sternenhimmel
es: estrellas | noche | noche estrellada
et: ilm | öine tähistaevas | öö | täht
fi: sää | tähti | tähtitaivas | yö
it: notte | notte stellata | stelle
ja: 夜 | 夜の都会 | 夜景 | 星
lt: naktis | žvaigždė | žvaigždėta naktis
nl: nacht | sterren | sterrenhemel
pl: gwiazdy | noc z gwiazdami | rozgwieżdżone niebo
ru: звездная ночь | звезды | ночь
sl: noč | vreme | zvezda | zvezdnata noč
tr: gece | yıldızlar | yıldızlı gece
uk: зірка | зоряна ніч | ніч | погода
zh_hant: 星夜 | 星空

# C5D7EAC6-2825-4184-B886-4345F4CB286F.name
source: sunrise over mountains
ar: شروق على جبل
da: solopgang over bjerge
de: Sonnenaufgang über Bergen
es: amanecer sobre montañas
et: päikesetõus mägedes
fi: auringonnousu vuorten takaa
it: alba sulle montagne
ja: 山から日の出
lt: saulėtekis virš kalnų
nl: zonsopgang in de bergen
pl: wschód słońca zza gór
ru: восход солнца над горами
sl: sončni vzhod v gorah
tr: dağların arasından güneşin doğuşu
uk: схід сонця над горами
zh_hant: 日出

# C5D7EAC6-2825-4184-B886-4345F4CB286F.tags
source: morning | mountain | sun | sunrise | sunrise over mountains
ar: شروق على جبل | شمس الصباح
da: bjerge | morgensol | solopgang over bjerge
de: Berge | Sonnenaufgang | Sonnenaufgang über Bergen
es: amanecer | amanecer sobre montañas | montaña | salida | sol
et: hommik | ilm | mägi | päike | päikesetõus | päikesetõus mägedes
fi: aamu | auringonnousu vuorten takaa | aurinko | sää
it: alba sulle montagne | sole che sorge
ja: ご来光 | 太陽 | 山から日の出 | 日の出 | 朝 | 朝日
lt: kalnas | rytas | saulė | saulėtekis | saulėtekis virš kalnų
nl: berg | ochtend | zon | zonsopgang | zonsopgang in de bergen
pl: góry | ranek | słońce | wschód | wschód słońca zza gór
ru: восход | восход солнца над горами | горы | заря | рассвет | солнце | утро
sl: gora | jutro | sonce | sončni vzhod | sončni vzhod v gorah | vreme
tr: dağ | dağların arasından güneşin doğuşu | dağların ardında güneş | sabah güneşi
uk: гора | погода | ранок | сонце | схід | схід сонця над горами
zh_hant: 日出 | 黎明

# A4C212B0-D0DB-4620-A511-3AEBFFB2BBD2.name
source: sunrise
ar: شروق
da: solopgang
de: Sonnenaufgang über dem Meer
es: amanecer
et: päikesetõus
fi: auringonnousu
it: alba
ja: 日の出
lt: saulėtekis
nl: zonsopgang
pl: wschód słońca
ru: восход
sl: sončni vzhod
tr: güneşin doğuşu
uk: схід сонця
zh_hant: 旭日

# A4C212B0-D0DB-4620-A511-3AEBFFB2BBD2.tags
source: morning | sun | sunrise
ar: شروق | شمس | صباح | طقس
da: morgensol | solopgang
de: Meer | Sonnenaufgang | Sonnenaufgang über dem Meer
es: amanecer | salida del sol
et: hommik | ilm | päike | päikesetõus
fi: aamu | auringonnousu | aurinko | sää
it: alba | sole che sorge
ja: 太陽 | 日の出 | 朝 | 朝日
lt: rytas | saulė | saulėtekis
nl: ochtend | zon | zonsopgang
pl: brzask | wschód słońca
ru: восход | восход солнца | заря | рассвет | солнце | утро
sl: jutro | sonce | sončni vzhod | vreme
tr: gün doğumu | güneş | güneşin doğuşu | sabah | sabah güneşi | şafak
uk: погода | ранок | сонце | схід сонця
zh_hant: 旭日 | 朝陽

# E86E531C-D221-4D34-A6AE-769184E528D5.name
source: cityscape at dusk
ar: غروب مدينة
da: by i solnedgang
de: Abendstimmung in der Stadt
es: ciudad al atardecer
et: linna siluett videvikus
fi: kaupunkimaisema illanhämärässä
it: città al tramonto
ja: 夕暮れの都会
lt: sutemos virš miesto
nl: stad bij schemering
pl: miasto o zmierzchu
ru: закат в городе
sl: mestna pokrajina v mraku
tr: şehirde alacakaranlık
uk: місто в сутінках
zh_hant: 黃昏

# E86E531C-D221-4D34-A6AE-769184E528D5.tags
source: city | cityscape at dusk | dusk | evening | landscape | sunset
ar: غروب مدينة | غسق
da: aften | by | by i solnedgang | højhuse | solnedgang
de: Abendstimmung in der Stadt | Hochhäuser | Sonnenuntergang
es: atardecer | ciudad | ciudad al atardecer | edificios | paisaje
et: hoone | ilm | linna siluett videvikus | loojang | õhtu | siluett | videvik
fi: aurinko | ilta | kaupunki | kaupunkimaisema illanhämärässä | sää
it: città | città al tramonto | edifici | paesaggio | tramonto
ja: 夕方 | 夕日 | 夕暮れ | 夕暮れの都会 | 都会
lt: kraštovaizdis | miestas | pastatas | saulėlydis | sutemos virš miesto | vakaras
nl: avond | landschap | schemer | stad | stad bij schemering | zonsondergang
pl: budynki | miasto | miasto o zmierzchu | wieżowce | zachód słońca | zmierzch
ru: вечер | город | закат | закат в городе | заход | солнце
sl: mestna pokrajina v mraku | mesto | mrak | pokrajina | sonce | sončni zahod | večer | vreme | zgradba
tr: akşam | alacakaranlık | bina | gün batımı | manzara | şehir | şehirde alacakaranlık
uk: вечір | захід | ландшафт | місто | місто в сутінках | сутінки
zh_hant: 暮色 | 黃昏

# 6980E138-5826-4BB8-B853-AB2CC2DA0B56.name
source: sunset
ar: غسق
da: solnedgang
de: Sonnenuntergang in der Stadt
es: puesta del sol
et: päikeseloojang
fi: auringonlasku
it: tramonto
ja: 夕日
lt: saulėlydis
nl: zonsondergang
pl: zachód słońca
ru: закат
sl: sončni zahod
tr: gün batımı
uk: захід сонця
zh_hant: 夕陽

# 6980E138-5826-4BB8-B853-AB2CC2DA0B56.tags
source: dusk | sun | sunset
ar: شمس تغرب | غسق
da: skumring | solnedgang | solnedgang bag bygninger
de: Hochhäuser | Sonnenuntergang | Sonnenuntergang in der Stadt
es: edificios | puesta del sol
et: hoone | ilm | loojang | päike | päikeseloojang
fi: auringonlasku | aurinko | ilta | sää
it: sole che tramonta sulla città | tramonto
ja: 夕方 | 夕日 | 夕暮れ | 太陽
lt: saulė | saulėlydis | sutemos
nl: schemer | zon | zonsondergang
pl: budynki | miasto | zachód słońca | zmierzch
ru: вечер | закат | заход | солнце
sl: mrak | sonce | sončni zahod | vreme | zgradba
tr: alacakaranlık | bina | binaların üzerinden gün batımı | gün batımı
uk: захід сонця | сонце | сутінки
zh_hant: 夕陽 | 日落

# EC0A9BE3-CD89-4647-A1DB-FDB259CC9B53.name
source: bridge at night
ar: جسر في الليل
da: bro i mørke
de: Brücke vor Nachthimmel
es: puente de noche
et: sild öösel
fi: silta yöllä
it: ponte di notte
ja: 夜の橋
lt: tiltas naktį
nl: brug bij nacht
pl: most nocą
ru: мост ночью
sl: most ponoči
tr: gece vakti köprü
uk: міст уночі
zh_hant: 夜橋

# EC0A9BE3-CD89-4647-A1DB-FDB259CC9B53.tags
source: bridge | bridge at night | night
ar: جسر | جسر في الليل | طقس | ليل
da: bro i mørke | bro i natten | nat
de: Brücke | Brücke vor Nachthimmel | Golden Gate | Nacht | nachts
es: noche | puente | puente de noche
et: ilm | öö | sild | sild öösel
fi: sää | silta | silta yöllä | yö
it: notte | ponte | ponte di notte
ja: 夜 | 夜の橋 | 夜景 | 橋
lt: naktis | tiltas | tiltas naktį
nl: brug | brug bij nacht | nacht
pl: most nocą | most w nocy
ru: мост | мост ночью | ночь
sl: most | most ponoči | noč | vreme
tr: gece | gece vakti köprü
uk: міст | міст уночі | ніч | погода
zh_hant: 夜景 | 夜橋

# B2688746-6232-4BD8-A8F3-8F4481A65158.name
source: carousel horse
ar: حصان الدوامة
da: karrusel
de: Karussellpferd
es: caballo de tiovivo
et: karussellihobune
fi: karusellihevonen
it: cavallo da giostra
ja: メリーゴーランド
lt: karuselės arkliukas
nl: draaimolenpaard
pl: koń z karuzeli
ru: лошадь на карусели
sl: konj na vrtiljaku
tr: atlıkarınca
uk: коник на каруселі
zh_hant: 旋轉木馬

# B2688746-6232-4BD8-A8F3-8F4481A65158.tags
source: carousel | horse
ar: ترفيه | حصان | حصان الدوامة
da: karrusel | karruselhest | karruseltur | køre i karrusel
de: Karussell | Karussellpferd | Pferd
es: caballo | caballo de tiovivo | entretenimiento | tiovivo
et: hobune | karussell | karussellihobune
fi: hevonen | karuselli | karusellihevonen
it: cavallo | cavallo da giostra | giostra | intrattenimento
ja: メリーゴーランド | 遊園地
lt: arklys | karuselė | karuselės arkliukas
nl: draaimolen | draaimolenpaard | paard
pl: koń z karuzeli | konik
ru: карусель | лошадка | лошадь | лошадь на карусели
sl: konj | konj na vrtiljaku | vrtiljak
tr: at | atlıkarınca | atlıkarınca atı | eğlence
uk: карусель | кінь | коник на каруселі
zh_hant: 旋轉木馬

# 25BF99F1-87C7-4701-A4B3-13FF40B4DB48.name
source: playground slide
ar: منزلق اللعب
da: legeplads-rutsjebane
de: Spielplatzrutsche
es: tobogán
et: liumägi
fi: liukumäki
it: scivolo
ja: すべり台
lt: čiuožykla
nl: glijbaan
pl: zjeżdżalnia
ru: детская горка
sl: tobogan
tr: kaydırak
uk: дитяча гірка
zh_hant: 溜滑梯

# 25BF99F1-87C7-4701-A4B3-13FF40B4DB48.tags
source: amusement park | play | playground slide | theme park
ar: حديقة ألعاب | لعب | منزلق اللعب
da: forlystelsespark | leg | legeplads-rutsjebane
de: Rutsche | spielen | Spielplatz | Spielplatzrutsche | Vergnügungspark
es: jugar | parque | parque de atracciones | tobogán
et: liumägi | lõbustuspark | mängima
fi: leikki | leikkipuisto | liukumäki
it: area divertimento | area giochi | giocare | parco giochi | scivolo
ja: すべり台 | 公園 | 遊具
lt: čiuožykla | pramogų parkas | žaisti
nl: glijbaan | speeltuin | spelen
pl: park rozrywki | wesołe miasteczko | zabawa | zjeżdżalnia
ru: горка | дети | детская горка | детская площадка | играть | кататься | парк развлечений
sl: igra | tobogan | zabaviščni park
tr: eğlence parkı | kaydırak | oyun
uk: гратися | дитяча гірка | ігровий майданчик | парк розваг
zh_hant: 主題樂園 | 溜滑梯 | 遊玩

# C452152E-F669-42F7-AEA3-A23F95CC1629.name
source: ferris wheel
ar: عجلة دوارة
da: pariserhjul
de: Riesenrad
es: noria de feria
et: vaateratas
fi: maailmanpyörä
it: ruota panoramica
ja: 観覧車
lt: apžvalgos ratas
nl: reuzenrad
pl: diabelski młyn
ru: колесо обозрения
sl: panoramsko kolo
tr: dönme dolap
uk: чортове колесо
zh_hant: 摩天輪

# C452152E-F669-42F7-AEA3-A23F95CC1629.tags
source: amusement park | ferris | wheel | theme park
ar: ترفيه | حديقة | دولاب ملاهي | دولاب هواء | عجلة دوارة | عجلة فيريس
da: forlystelse | forlystelsespark | pariserhjul | tivoli
de: Freizeitpark | Rad | Riesenrad | Volksfest
es: atracciones | entretenimiento | feria | noria | noria de feria
et: lõbustuspark | vaateratas
fi: huvipuisto | maailmanpyörä
it: intrattenimento | panoramica | parco divertimenti | ruota
ja: 観覧車 | 遊園地
lt: apžvalgos | atrakcionų parkas | ratas
nl: pretpark | rad | reuzenrad
pl: diabelski | karuzela | młyn | park rozrywki | wesołe miasteczko
ru: колесо | колесо обозрения | чертово
sl: lunapark | panoramsko kolo
tr: dolap | dönme | eğlence | eğlence parkı
uk: колесо | огляд | парк розваг | чортове колесо
zh_hant: 摩天輪

# B78603B7-7E44-4EFD-94FD-D21B2ABF3CE4.name
source: roller coaster
ar: قطار ملاهي
da: rutsjebane
de: Achterbahn
es: montaña rusa
et: Ameerika mäed
fi: vuoristorata
it: montagne russe
ja: ジェットコースター
lt: linksmieji kalneliai
nl: achtbaan
pl: kolejka górska
ru: американские горки
sl: vlakec smrti
tr: hız treni
uk: американські гірки
zh_hant: 雲霄飛車

# B78603B7-7E44-4EFD-94FD-D21B2ABF3CE4.tags
source: amusement park | coaster | roller | theme park
ar: ترفيه | حديقة | قطار | قطار ملاهي
da: forlystelse | forlystelsespark | rutsjebane | tivoli
de: Achterbahn | Freizeitpark | Volksfest
es: atracciones | entretenimiento | feria | montaña rusa | parque
et: Ameerika | lõbustuspark | mäed
fi: huvipuisto | vuoristorata
it: intrattenimento | montagne | parco divertimenti | russe
ja: ジェットコースター | 遊園地
lt: atrakcionų parkas | kalneliai | linksmieji
nl: achtbaan | baan | pretpark
pl: kolejka górska | park rozrywki | wesołe miasteczko
ru: американские | горки
sl: lunapark | vlak smrti | vlakec smrti
tr: eğlence | eğlence parkı | hız | hız treni | tren
uk: американський | американські гірки | гірки | парк розваг
zh_hant: 雲霄飛車

# F915DF57-AA66-4355-BCFF-B8918E5F54E7.name
source: barber pole
ar: محل حلاقة
da: barber
de: Barbershop-Säule
es: poste de barbero
et: habemeajaja tähis
fi: punasiniraitainen pylväs
it: barbiere
ja: 床屋
lt: kirpėjo suktukas
nl: kapperspaal
pl: słup fryzjerski
ru: парикмахерская
sl: brivski izvesek
tr: berber dükkanı
uk: вивіска перукаря (смугастий стовп)
zh_hant: 理髮店

# F915DF57-AA66-4355-BCFF-B8918E5F54E7.tags
source: barber | haircut | pole
ar: حلاق | شارة | محل حلاقة
da: barber | barbersalon
de: Barbershop-Säule | Herrenfriseur | Säule
es: barbería | barbero | peluquero | poste | poste de barbero
et: habemeajaja | habemeajaja tähis | juuksur
fi: kampaaja | parturi | punasiniraitainen pylväs | raidat
it: barbiere | insegna
ja: バーバー | ヘアサロン | 床屋 | 理髪店 | 美容室 | 美容院
lt: kirpėjas | kirpėjo suktukas | suktukas | šukuosena
nl: kapper | kapperspaal | kapsel | paal
pl: fryzjer | słup fryzjerski
ru: волосы | парикмахерская | салон | стрижка | цирюльник
sl: brivec | brivski izvesek | izvesek | striženje
tr: berber | berber dükkanı | berber işareti | işaret
uk: вивіска | вивіска перукаря (смугастий стовп) | зачіска | перукар
zh_hant: 理髮店

# DD6BE466-E53E-4FBB-837B-CA20614FB010.name
source: circus tent
ar: خيمة سيرك
da: cirkus
de: Zirkuszelt
es: carpa de circo
et: tsirkusetelk
fi: sirkusteltta
it: circo
ja: サーカス
lt: cirko palapinė
pl: namiot cyrkowy
ru: цирковой шатер
sl: cirkuški šotor
tr: sirk çadırı
uk: циркове шатро
zh_hant: 馬戲團

# DD6BE466-E53E-4FBB-837B-CA20614FB010.tags
source: circus | tent
ar: ترفيه | خيمة | خيمة سرك | خيمة سيرك
da: cirkus | cirkustelt | telt
de: Unterhaltung | Zelt | Zirkus | Zirkuszelt
es: carpa | carpa de circo | circo | entretenimiento
et: telk | tsirkus | tsirkusetelk
fi: sirkus | sirkusteltta | teltta
it: circo | intrattenimento | tenda | tenda da circo
ja: サーカス | テント
lt: cirkas | cirko palapinė | palapinė
nl: circus | circustent | tent
pl: namiot | namiot cyrkowy
ru: цирк | цирковой шатер | шатер
sl: cirkus | cirkuški šotor | šotor
tr: çadır | eğlence | sirk çadırı
uk: намет | цирк | циркове шатро
zh_hant: 馬戲團 | 馬戲團帳篷

# 9E1795FB-A599-49A4-9049-C7F68BD9B36E.name
source: locomotive
ar: جرار بخار
da: lokomotiv
de: Dampflokomotive
es: locomotora de vapor
et: vedur
fi: veturi
it: locomotiva
ja: 蒸気機関車
lt: lokomotyvas
nl: locomotief
pl: lokomotywa
ru: паровоз
sl: lokomotiva
tr: buharlı lokomotif
uk: паровий локомотив
zh_hant: 蒸汽火車

# 9E1795FB-A599-49A4-9049-C7F68BD9B36E.tags
source: engine | locomotive | railway | steam | train
ar: جرار | جرار بخار | قطار | مركبة
da: damplokomotiv | lokomotiv | tog
de: Dampf | Dampflok | Dampflokomotive | Fahrzeug | Lokomotive | Zug
es: locomotora | locomotora de vapor | tren | vehículo
et: aur | raudtee | rong | sõiduk | vedur
fi: ajoneuvo | juna | rautatie | veturi
it: locomotiva | locomotiva a vapore | treno | veicolo
ja: SL | 乗り物 | 列車 | 蒸気機関車
lt: garai | geležinkelis | lokomotyvas | traukinys | variklis
nl: locomotief | spoor | stoom | trein | voertuig
pl: ciuchcia | kolej | lokomotywa | pociąg | stara lokomotywa
ru: вагон | локомотив | паровоз | поезд
sl: lokomotiva | para | stroj | vlak | vozilo | železnica
tr: buharlı lokomotif | lokomotif | taşıt | tren
uk: двигун | залізниця | паровий | паровий локомотив | потяг | транспорт
zh_hant: 火車 | 蒸汽火車

# 62D6FC6B-207C-4EA0-A3CC-A1DD0F8E9C9E.name
source: railway car
ar: عربة قطار
da: togvogn
de: Eisenbahnwagen
es: vagón
et: rongivagun
fi: junavaunu
it: vagone
ja: 電車
lt: traukinio vagonas
nl: treinwagon
pl: wagon kolejowy
ru: вагон
sl: železniški vagon
tr: vagon
uk: вагон
zh_hant: 有軌電車

# 62D6FC6B-207C-4EA0-A3CC-A1DD0F8E9C9E.tags
source: car | electric | railway | train | tram | trolleybus
ar: ترام | عربة قطار | قطار كهربائي | كهربائي | مركبة
da: tog | togvogn
de: Eisenbahnwagen | Fahrzeug | Wagen | Waggon | Zug
es: ferrocarril | tranvía | tren eléctrico | vagón | vehículo
et: rong | rongivagun | rööpad | sõiduk | tramm | troll | vagun
fi: ajoneuvo | juna | junavaunu | raitiovaunu | rautatie
it: elettrico | ferrovia | tram | treno | vagone
ja: 乗り物 | 列車 | 電車
lt: automobilis | elektrinis | geležinkelis | tramvajus | traukinio vagonas | traukinys | troleibusas
nl: elektrisch | spoor | tram | trein | treinwagon | trolleybus | wagon
pl: elektryczny | kolejowy | pociąg | pojazd | szynowy | tramwaj | wagon kolejowy
ru: вагон | поезд | трамвай | транспорт | фуникулер
sl: avtomobil | električno | tramvaj | trolejbus | vlak | vozilo | železnica | železniški vagon
tr: demir yolu | elektrik | elektrikli tren | taşıt | tramvay | vagon
uk: вагон | електричний | залізниця | трамвай | тролейбус
zh_hant: 有軌電車 | 軌道電車

# B6363F07-9DEC-4142-A19C-0E26CFC2E184.name
source: high-speed train
ar: قطار سريع
da: lyntog
de: Hochgeschwindigkeitszug mit spitzer Nase
es: tren de alta velocidad
et: kiirrong
fi: pikajuna
it: treno alta velocità
ja: 新幹線
lt: greitasis traukinys
nl: hogesnelheidstrein
pl: szybki pociąg
ru: скоростной поезд
sl: hitri vlak
tr: yüksek hızlı tren
uk: швидкісний потяг
zh_hant: 高鐵

# B6363F07-9DEC-4142-A19C-0E26CFC2E184.tags
source: high-speed train | railway | shinkansen | speed | train
ar: شينكانسن | قطار | قطار سريع | مركبة
da: lyntog | tog
de: Hochgeschwindigkeitszug mit spitzer Nase | Shinkansen | TGV | Zug
es: AVE | ferrocarril | rápido | tren | tren de alta velocidad | velocidad
et: kiirrong | raudtee | sõiduk
fi: ajoneuvo | juna | luotijuna | pikajuna | rautatie | shinkansen
it: treno | treno alta velocità | veicolo
ja: 乗り物 | 新幹線 | 電車
lt: geležinkelis | greitasis | greitis | traukinys
nl: hogesnelheidstrein | shinkansen | snelheid | spoor | trein
pl: kolej | pendolino | pojazd szynowy | shinkansen | szybki pociąg
ru: дорога | железная | поезд | скоростной поезд | скорость
sl: hitri vlak | hitrost | shinkansen | vlak | vozilo | železnica
tr: shinkansen | taşıt | tren | yüksek hızlı tren
uk: залізниця | інтерсіті | потяг | транспорт | швидкісний
zh_hant: 火車 | 高鐵

# B8B86CC5-62A3-478F-A967-79934AC99727.name
source: bullet train
ar: قطار سريع بوجه محدب
da: højhastighedstog
de: Hochgeschwindigkeitszug
es: tren bala
et: terava ninaga kiirrong
fi: luotipikajuna
it: treno alta velocità punta arrotondata
ja: 0系新幹線
lt: greitasis traukinys su smailu priekiu
nl: hogesnelheidstrein met kogelneus
pl: szybki pociąg z zaokrąglonym przodem
ru: поезд-пуля
sl: hitri vlak s koničastim nosom
tr: yuvarlak uçlu yüksek hızlı tren
uk: швидкісний потяг з округлим носом
zh_hant: 高鐡車頭

# B8B86CC5-62A3-478F-A967-79934AC99727.tags
source: bullet | railway | shinkansen | speed | train
ar: شينكانسن بوجه محدب | قطار | قطار سريع بوجه محدب | مركبة | وجه محدب
da: højhastighedstog | tog
de: Hochgeschwindigkeitszug | Japan | Shinkansen | Zug
es: bala | shinkansen | tren | vehículo | velocidad
et: kiirrong | raudtee | sõiduk | terava ninaga kiirrong
fi: ajoneuvo | juna | luotijuna | luotipikajuna | rautatie | shinkansen
it: alta velocità | punta arrotondata | treno | treno alta velocità punta arrotondata | veicolo
ja: 0系 | 0系新幹線 | 丸い新幹線 | 乗り物 | 新幹線 | 電車
lt: geležinkelis | greitasis traukinys su smailu priekiu | greitis | kulka | traukinys
nl: hogesnelheidstrein met kogelneus | kogeltrein | Shinkansen | snelheid | spoorweg | trein
pl: kolej | pendolino | pojazd szynowy | szybki pociąg | szybki pociąg z zaokrąglonym przodem
ru: поезд | поезд-пуля | пуля | Синкансэн | скорость
sl: hitri vlak s koničastim nosom | hitrost | koničast nos | shinkansen | vlak | vozilo | železnica
tr: mermi burunlu | mermi burunlu shinkansen | shinkansen | taşıt | tren | yuvarlak uçlu yüksek hızlı tren
uk: залізниця | інтерсіті | кулеподібний | потяг | транспорт | швидкісний | швидкісний потяг з округлим носом
zh_hant: 火車 | 高鐡車頭 | 高鐵

# B225C7F4-2FA2-4FF4-920F-A701F83B966E.name
source: train
ar: قطار
da: tog
de: Zug
es: tren
et: rong
fi: juna
it: treno
ja: 電車正面
lt: traukinys
nl: trein
pl: pociąg
ru: поезд
sl: vlak
tr: tren
uk: потяг
zh_hant: 火車

# B225C7F4-2FA2-4FF4-920F-A701F83B966E.tags
source: railway | train
ar: سكة حديد | قطار | مركبة
da: køretøj | tog
de: Eisenbahn | Zug
es: ferrocarril | tren | vehículo
et: raudtee | rong | sõiduk
fi: ajoneuvo | juna | rautatie
it: ferrovia | treno | veicolo
ja: 乗り物 | 列車 | 電車 | 電車正面
lt: geležinkelis | traukinys
nl: spoor | trein
pl: kolej | pociąg | pojazd
ru: дорога | ж/д | железная дорога | поезд | транспорт
sl: vlak | vozilo | železnica
tr: demiryolu | taşıt | tren
uk: залізниця | потяг | транспорт
zh_hant: 火車

# 6AA10669-0A34-4D0F-851B-5B2A8BDEBF81.name
source: metro
ar: مترو
de: U-Bahn
et: metroo
it: metropolitana
ja: 地下鉄
ru: метро
sl: podzemni vlak
uk: метро
zh_hant: 地鐵

# 6AA10669-0A34-4D0F-851B-5B2A8BDEBF81.tags
source: metro | subway
ar: أنفاق | مترو | مركبة
da: køretøj | metro | undergrund | undergrundsbane
de: Metro | U-Bahn
es: metro | subterráneo | suburbano | transporte
et: metroo | rong | sõiduk
fi: ajoneuvo | maanalainen | metro
it: metro | metropolitana | veicolo
ja: メトロ | 乗り物 | 地下鉄 | 電車
lt: metro | transporto priemonė
nl: metro | ondergrondse
pl: kolejka | metro | pociąg | tunel
ru: метро | подземка | поезд | станция
sl: podzemna železnica | podzemni vlak | vozilo
tr: metro | taşıt
uk: метро | транспорт
zh_hant: 地鐵 | 捷運

# CB82FFCB-24B0-47AD-B85F-6C0D85E73BC2.name
source: light rail
ar: نقل خفيف
da: letbane
de: S-Bahn
es: tren ligero
et: kergraudtee
fi: kevytraidejuna
it: metrotranvia
ja: ライトレール
lt: miesto tramvajus
pl: kolej miejska
ru: легкий рельсовый транспорт
sl: ozkotirna železnica
tr: hafif raylı
uk: швидкісний трамвай
zh_hant: 輕軌

# CB82FFCB-24B0-47AD-B85F-6C0D85E73BC2.tags
source: light rail | railway
ar: خفيف | سكة حديد | مركبة | نقل خفيف
da: køretøj | letbane | tog
de: S-Bahn | Zug
es: ferrocarril | transporte | tren | tren ligero
et: kergraudtee | raudtee | rong
fi: ajoneuvo | juna | kevytraidejuna | rautatie
it: metrotranvia | veicolo
ja: ライトレール | 乗り物 | 電車
lt: geležinkelis | miesto tramvajus
nl: lightrail | spoor
pl: kolej | kolej miejska | kolejka | pociąg | podmiejski
ru: легкий рельсовый транспорт | трамвай | транспорт | электричка
sl: ozkotirna železnica | vozilo | železnica
tr: demiryolu | hafif | hafif raylı | taşıt
uk: залізниця | транспорт | швидкісний трамвай
zh_hant: 火車 | 輕軌

# B737DC69-A505-4FED-9777-4EC42709969B.name
source: station
ar: محطة قطار
da: togstation
de: Bahnhof
es: estación de tren
et: jaam
fi: asema
it: stazione
ja: 駅
lt: stotis
nl: treinstation
pl: stacja
ru: железнодорожный вокзал
sl: postaja
tr: tren istasyonu
uk: станція
zh_hant: 車站
