Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# CD5474A2-4148-4906-A435-1B9FE0A1EC84.name
source: grinning face
ar: وجه بابتسامة عريضة
da: grinende ansigt
de: grinsendes Gesicht
es: cara sonriendo
et: laia naeratusega nägu
fi: leveä hymy
it: faccina con un gran sorriso
ja: にっこり笑う
lt: išsišiepęs veidas
nl: grijnzend gezicht
pl: szeroko uśmiechnięta twarz
ru: широко улыбается
sl: režeči obraz
tr: sırıtan yüz
uk: широко всміхнене обличчя
zh_hant: 笑臉

# CD5474A2-4148-4906-A435-1B9FE0A1EC84.tags
source: face | grin | grinning face
ar: ابتسام | ضحك | وجه بابتسامة عريضة | وجه مبتسم
da: glad | grinende ansigt | smilende ansigt | smiley
de: Gesicht | grinsendes Gesicht | lol | lustig
es: cara | cara sonriendo | divertido | feliz | sonrisa
et: irve | laia naeratusega nägu | naeratus | nägu
fi: hymy | kasvot | leveä hymy | naama | virnistys
it: faccina | faccina che sogghigna | faccina con un gran sorriso | risata | sogghignare
ja: スマイル | にっこり | にっこり笑う | 笑う | 笑顔 | 顔
lt: išsišiepęs veidas | išsišiepti | veidas
nl: gezicht | grijns | grijnzend gezicht
pl: roześmiana buźka | szeroko uśmiechnięta twarz
ru: лицо | радость | счастье | улыбка | широкая улыбка | широко улыбается
sl: obraz | režanje | režeči obraz
tr: gülen yüz | gülme | lol | neşeli | sırıtan yüz | yüz
uk: вищир | обличчя | обличчя з широкою усмішкою | широка усмішка | широко всміхнене обличчя
zh_hant: 微笑 | 笑臉

# BC2C1A43-A3BA-478A-8D2E-A3F6605E2270.name
source: grinning face with big eyes
ar: وجه مبتسم بعينين كبيرتين
da: grinende ansigt med store øjne
de: grinsendes Gesicht mit großen Augen
es: cara sonriendo con ojos grandes
et: suurte silmadega naerunägu
fi: hymy suu auki
it: faccina con un gran sorriso e occhi spalancati
ja: わーい
lt: besišypsantis išsižiojęs veidas
nl: grijnzend gezicht met grote ogen
pl: uśmiechnięta twarz z otwartymi ustami
ru: смеется
sl: smejoči obraz z odprtimi usti
tr: ağzı açık sırıtma
uk: широко всміхнене обличчя з очищами
zh_hant: 大笑

# BC2C1A43-A3BA-478A-8D2E-A3F6605E2270.tags
source: face | grinning face with big eyes | mouth | open | smile
ar: ابتسام | وجه مبتسم بعينين كبيرتين | وجه مبتسم بفم مفتوح
da: glad | grinende ansigt med store øjne | smiler | smiley
de: Gesicht | grinsendes Gesicht mit großen Augen | lächeln | lol | lustig
es: cara | cara sonriendo con ojos grandes | divertido | risa | sonriendo
et: avatud | avatud suuga naerunägu | lahti | naeratus | nägu | suu | suurte silmadega naerunägu
fi: auki | hymy | kasvot | naama | suu
it: faccina | faccina con un gran sorriso e occhi spalancati | faccina sorridente | risata | sorridere
ja: スマイル | わーい | 笑顔 | 顔
lt: besišypsantis išsižiojęs veidas | burna | praverta | šypsena | veidas
nl: gezicht | grijnzend gezicht met grote ogen | lach | mond | open
pl: uśmiech | uśmiechnięta twarz z otwartymi ustami | wesoły
ru: лицо | радость | рот | смеется | смех | улыбка
sl: nasmeh | obraz | odprto | smejoči obraz z odprtimi usti | usta
tr: ağzı açık gülen yüz | ağzı açık sırıtma | gülen yüz | gülme | gülümseme | lol | neşeli | yüz
uk: відкритий | обличчя | посмішка | рот | широко всміхнене обличчя з очищами | широко усміхнене обличчя з великими очима | широко усміхнене обличчя з очищами
zh_hant: 呵呵 | 哈哈 | 大笑 | 笑臉

# 5FC17E2D-E60E-4AAF-BCED-012FECC078B9.name
source: grinning face with smiling eyes
ar: وجه مبتسم بعينين باسمتين
da: grinende ansigt med smilende øjne
de: grinsendes Gesicht mit lachenden Augen
es: cara sonriendo con ojos sonrientes
et: avatud suu ja naeratavate silmadega naerunägu
fi: hymyilevät silmät ja suu
it: faccina con sorriso e occhi sorridenti
ja: 笑顔
lt: besišypsantis išsižiojęs veidas besišypsančiomis akimis
nl: grijnzend gezicht met lachende ogen
pl: uśmiechnięta twarz z otwartymi ustami i roześmianymi oczami
ru: смеется с закрытыми глазами
sl: smejoči obraz z odprtimi usti in smejočimi očmi
tr: gülen gözlerle ağzı açık sırıtma
uk: широко всміхнене обличчя з примруженими очима
zh_hant: 呵呵

# 5FC17E2D-E60E-4AAF-BCED-012FECC078B9.tags
source: eye | face | grinning face with smiling eyes | mouth | open | smile
ar: أعين مبتسمة | ابتسام | فم مفتوح | وجه مبتسم بعينين باسمتين
da: glad | grinende ansigt med smilende øjne | smil | smileøjne | smiley
de: Gesicht | grinsendes Gesicht mit lachenden Augen | lol | lustig
es: abierta | cara | cara sonriendo con ojos sonrientes | ojo | sonrisa
et: avatud | avatud suu ja naeratavate silmadega naerunägu | lahti | naeratus | nägu | silm | suu
fi: auki | hymy | hymyilevät silmät ja suu | kasvot | naama | silmä | suu
it: bocca aperta | faccina con sorriso e occhi sorridenti | faccina con un gran sorriso e occhi sorridenti | occhi felici | risata | sorriso
ja: スマイル | わーい | 笑顔 | 顔
lt: akys | besišypsantis išsižiojęs veidas besišypsančiomis akimis | burna | praverta | šypsena | veidas
nl: gezicht | grijnzend gezicht met lachende ogen | lach | mond | oog | open
pl: uśmiech | uśmiechnięta twarz z otwartymi ustami i roześmianymi oczami | wesoły
ru: закрытые глаза | радость | смеется с закрытыми глазами | смех | улыбка с закрытыми глазами
sl: nasmeh | obraz | oči | odprto | smejoči obraz z odprtimi usti in smejočimi očmi | usta
tr: ağzı açık gülen gözler | gülen gözlerle ağzı açık sırıtma | gülen yüz | gülme | gülümseme | lol | neşeli
uk: відкритий | обличчя | очі | посмішка | рот | усміхнене обличчя з відкритим ротом і примруженими очима | широко всміхнене обличчя з примруженими очима
zh_hant: 呵呵 | 哈哈 | 笑臉

# 17563CA2-902D-4C80-95AE-1D62B8A33EBC.name
source: beaming face with smiling eyes
ar: وجه مشرق بعينين باسمتين
da: strålende ansigt med smilende øjne
de: strahlendes Gesicht mit lachenden Augen
es: cara radiante con ojos sonrientes
et: naerul silmade ja laia naeratusega nägu
fi: virnistys ja hymyilevät silmät
it: faccina raggiante con occhi felici
ja: にやっと笑う
lt: išsišiepęs veidas su besišypsančiomis akimis
nl: stralend gezicht met lachende ogen
pl: szeroko uśmiechnięta twarz o roześmianych oczach
ru: светится от счастья
sl: režeči obraz s smejočimi očmi
tr: gülen gözlerle sırıtma
uk: осяйно всміхнене обличчя й очі
zh_hant: 嘻嘻

# 17563CA2-902D-4C80-95AE-1D62B8A33EBC.tags
source: beaming face with smiling eyes | eye | face | grin | smile
ar: إشراقة | ابتسامة | عين | وجه | وجه مشرق بأعين باسمة | وجه مشرق بعينين باسمتين | وجه مشرق مع عينين مبتسمتين
da: ansigt der griner | glad | smiley | strålende ansigt med smilende øjne
de: Gesicht | lustig | strahlendes Gesicht mit lachenden Augen | Zähne
es: cara | cara radiante con ojos sonrientes | ojo | risa | sonrisa
et: irve | naeratus | naerul silmade ja laia naeratusega nägu | nägu | silm
fi: hymy | kasvot | naama | silmä | virnistys | virnistys ja hymyilevät silmät
it: faccina | faccina raggiante con occhi felici | occhi felici | risata | sogghignare
ja: スマイル | にやっと笑う | 笑う | 笑顔 | 顔
lt: akys | išsišiepęs veidas su besišypsančiomis akimis | išsišiepti | šypsena | veidas
nl: gezicht | grijns | lach | oog | stralend gezicht met lachende ogen
pl: śmiech | szeroko uśmiechnięta twarz o roześmianych oczach | uśmiech | wyszczerzone | zęby
ru: зубы | светится от счастья | счастливое лицо | улыбающиеся глаза | широкая улыбка
sl: nasmeh | obraz | oči | režanje | režeči obraz s smejočimi očmi
tr: gülen gözlerle sırıtan yüz | gülen gözlerle sırıtma | gülen yüz | gülme | gülümseme | gülümseyen gözler | lol | neşeli | yüz
uk: обличчя | осяйно всміхнене обличчя й очі | осяйно усміхнене обличчя з усміхненими очима | осяйно усміхнене обличчя й очі | очі | усмішка
zh_hant: 嘻嘻 | 笑臉 | 露齒而笑

# FB47F55B-4A33-49E3-81FC-54FBED62E805.name
source: grinning squinting face
ar: وجه مبتسم بعينين مغلقتين
da: grinende ansigt med lukkede øjne
de: Grinsegesicht mit zugekniffenen Augen
es: cara sonriendo con los ojos cerrados
et: avatud suu ja suletud silmadega naerunägu
fi: hymy ja tiukasti suljetut silmät
it: sorriso a bocca aperta con occhi chiusi
ja: きゃー
lt: besišypsantis išsižiojęs veidas su smarkiai užmerktomis akimis
nl: grijnzend gezicht met stijf dichtgeknepen ogen
pl: uśmiechnięta twarz z przymrużonymi oczami
ru: смеется с прищуренными глазами
sl: smejoči obraz z odprtimi usti in trdno zaprtimi očmi
tr: kapalı gözlerle ağzı açık sırıtma
uk: обличчя із широкою посмішкою й замруженими очима
zh_hant: 狂笑

# FB47F55B-4A33-49E3-81FC-54FBED62E805.tags
source: face | grinning squinting face | laugh | mouth | satisfied | smile
ar: ابتسامة بأعين مغلقة | فم مفتوح | وجه مبتسم بعينين محدقتين | وجه مبتسم بعينين مغلقتين
da: glad | grinende ansigt med åben mund og lukkede øjne | grinende ansigt med lukkede øjne | lukkede øjne | smil | smil med lukkede øjne
de: geschlossene Augen | Gesicht | Grinsegesicht mit zugekniffenen Augen | grinsendes Gesicht mit zusammengekniffenen Augen | offener Mund
es: abierta | boca | cara | cara sonriendo con los ojos cerrados | risa
et: avatud suu ja suletud silmadega naerunägu | lahti | naer | naeratus | nägu | rahul | suu
fi: auki | hymy | hymy ja tiukasti suljetut silmät | naama | nauru | suu | tyytyväinen
it: bocca aperta | occhi chiusi | sorriso | sorriso a bocca aperta con occhi chiusi
ja: きゃー | スマイル | 嬉しい | 満足 | 笑顔 | 顔
lt: besišypsantis išsižiojęs veidas su smarkiai užmerktomis akimis | burna | juokas | pasitenkinęs | praverta | šypsena | veidas
nl: gezicht | glimlach | grijnzend gezicht met stijf dichtgeknepen ogen | lach | mond | open | tevreden
pl: satysfakcja | uśmiech | uśmiechnięta twarz z przymrużonymi oczami | wesoły
ru: прищуренные глаза | смеется с закрытыми глазами | смеется с прищуренными глазами | смех | смех с прищуренными глазами
sl: nasmeh | obraz | odprto | smejoči obraz z odprtimi usti in trdno zaprtimi očmi | usta | zadovoljno
tr: ağız açık | gözler kapalı | kapalı gözlerle ağzı açık sırıtma | kapalı gözlerle gülümseme | yüz
uk: відкритий | задоволений | обличчя із широкою посмішкою й замруженими очима | посмішка | рот | сміх | широко всміхнене замружене обличчя
zh_hant: 呵呵 | 哈哈 | 狂笑 | 笑臉

# C182581F-006D-4C46-84E6-D5D136EBB55A.name
source: grinning face with sweat
ar: وجه مبتسم بفم مفتوح وعرق بارد
da: grinende ansigt med sveddråbe
de: grinsendes Gesicht mit Schweißtropfen
es: cara sonriendo con sudor frío
et: higipiisa ja avatud suuga naerunägu
fi: hymy ja kylmänhiki
it: faccina con un gran sorriso e goccia di sudore
ja: 冷や汗笑顔
lt: besišypsantis išsižiojęs veidas, išpiltas šalto prakaito
nl: grijnzend gezicht met zweetdruppels
pl: uśmiechnięta twarz z otwartymi ustami, oblana zimnym potem
ru: нервно смеется
sl: smejoči obraz z odprtimi usti in mrzlim potom
tr: soğuk terli ağzı açık gülümseme
uk: широко всміхнене обличчя з потом
zh_hant: 汗

# C182581F-006D-4C46-84E6-D5D136EBB55A.tags
source: cold | face | grinning face with sweat | open | smile | sweat
ar: ابتسامة ولكن بعرق بارد | عرق بارد | وجه مبتسم بفم مفتوح وعرق بارد
da: åben mund | grine | grinende ansigt med sveddråbe | sved
de: Gesicht | grinsendes Gesicht mit Schweißtropfen | lustig | Schweiß | schwitzen
es: cara | cara sonriendo con sudor frío | frío | risa | sudor
et: avatud | higi | higipiisa ja avatud suuga naerunägu | külm | külma higiga kaetud ja avatud suuga naerunägu | naeratus | nägu
fi: auki | hiki | hymy | hymy ja kylmänhiki | kylmä | naama
it: faccina con un gran sorriso e goccia di sudore | goccia | sorriso teso | sudore
ja: スマイル | 冷や汗 | 冷や汗笑顔 | 笑顔 | 顔
lt: besišypsantis išsižiojęs veidas | išpiltas šalto prakaito | prakaitas | praverta | šaltas | šypsena | veidas
nl: gezicht | grijnzend gezicht met zweetdruppels | koud | lach | open | zweet
pl: kropla potu | uśmiech | uśmiechnięta twarz z otwartymi ustami | oblana zimnym potem | wesoły
ru: нервно смеется | нервный смех | облегчение | пот | холодный пот
sl: mrzlo | nasmeh | obraz | odprto | pot | smejoči obraz z odprtimi usti in mrzlim potom
tr: soğuk ter | soğuk terli ağzı açık gülümseme
uk: відкритий | обличчя | піт | посмішка | усміхнене обличчя з відкритим ротом і холодним потом | холодний | широко всміхнене обличчя з потом
zh_hant: 汗 | 苦笑

# 790F5B46-EF98-42FA-9C27-BDCC63874396.name
source: rolling on the floor laughing
ar: وجه ضاحك يتدحرج على الأرض
da: ruller rundt på gulvet af grin
de: sich vor Lachen auf dem Boden wälzen
es: cara revolviéndose de la risa
et: naerust kõveras
fi: nauraa kippurassa
it: ridere a crepapelle
ja: 笑い転げる
lt: raitausi iš juoko
nl: gezicht dat op de grond rolt van het lachen
pl: tarza się ze śmiechu
ru: катается со смеху
sl: krohotanje
tr: gülmekten yerlere yatma
uk: качається від сміху
zh_hant: 笑翻了

# 790F5B46-EF98-42FA-9C27-BDCC63874396.tags
source: face | floor | laugh | rofl | rolling | rolling on the floor laughing | rotfl
ar: أرض | تدحرج | ضحك | وجه ضاحك يتدحرج على الأرض
da: ansigt | griner | gulv | ler | ruller | ruller rundt på gulvet af grin
de: Gesicht | lachen | sich vor Lachen auf dem Boden wälzen
es: cara | cara revolviéndose de la risa | carcajada | ojos cerrados | risa
et: kõver | naer | naerust kõveras
fi: kasvot | kippura | naama | nauraa | nauraa kippurassa
it: crepapelle | ridere | ridere a crepapelle
ja: スマイル | 笑い転げる | 笑う | 笑顔 | 顔
lt: juokas | raitausi iš juoko | raitytis
nl: gezicht | gezicht dat op de grond rolt van het lachen | grond | lachen | rollen
pl: kulać się | śmiech | tarza się ze śmiechu
ru: rofl | катается со смеху | кататься от хохота | смех | смеяться
sl: krohotanje | smeh | tla | valjanje po tleh
tr: gülme | gülmekten yerlere yatma | yatma | yer | yüz
uk: качається від сміху | обличчя | регіт | сміх
zh_hant: 捧腹 | 笑 | 笑翻了 | 翻

# 2B29D750-3070-4B8D-B3E1-0D639E55EF2A.name
source: face with tears of joy
ar: وجه بدموع فرح
da: ansigt med glædestårer
de: Gesicht mit Freudentränen
es: cara llorando de risa
et: rõõmupisaratega nägu
fi: kasvot naurunkyynelissä
it: faccina con lacrime di gioia
ja: 嬉し泣き
lt: veidas su džiaugsmo ašaromis
nl: gezicht met tranen van vreugde
pl: twarz ze łzami radości
ru: смеется до слез
sl: obraz s solzami veselja
tr: sevinç gözyaşları
uk: обличчя в сльозах радості
zh_hant: 感動

# 2B29D750-3070-4B8D-B3E1-0D639E55EF2A.tags
source: face | face with tears of joy | joy | laugh | tear
ar: دموع | فرح | وجه | وجه بدموع فرح | وجه عليه دموع فرح
da: ansigt med glædestårer | glad | glæde | tårer
de: Gesicht | Gesicht mit Freudentränen | lachen | Tränen
es: cara | cara llorando de risa | felicidad | lágrima | risa
et: naer | nägu | pisar | rõõm | rõõmupisaratega nägu
fi: ilo | itkunauru | kasvot naurunkyynelissä | naama | naurunkyyneleet
it: faccina | faccina con lacrime di gioia | gioia | lacrime | piangere dal ridere
ja: スマイル | 嬉し泣き | 涙 | 笑う | 笑顔 | 顔
lt: ašara | džiaugsmas | juokas | veidas | veidas su džiaugsmo ašaromis
nl: gezicht | gezicht met tranen van vreugde | lach | traan | vreugde
pl: łzy | śmiech | twarz ze łzami radości
ru: лицо | радость | слезы | смеется до слез | смех | смех до слез
sl: obraz | obraz s solzami veselja | smeh | solze | veselje
tr: gözyaşları | sevinç | sevinç gözyaşları olan yüz | yüz
uk: обличчя | обличчя в сльозах радості | радість | сльози | сміх
zh_hant: 喜極而泣 | 感動

# ADBB1A24-1D85-462C-B3B8-3FF303A27CB8.name
source: slightly smiling face
ar: وجه بابتسامة بسيطة
da: let smilende ansigt
de: leicht lächelndes Gesicht
es: cara sonriendo ligeramente
et: naeratusega nägu
fi: pieni hymy
it: faccina con sorriso accennato
ja: 微笑む
lt: šiek tiek besišypsantis veidas
nl: enigszins lachend gezicht
pl: lekko uśmiechnięta twarz
ru: слегка улыбается
sl: rahlo smejoči obraz
tr: hafifçe gülümseyen yüz
uk: трохи всміхнене обличчя
zh_hant: 呆呆笑

# ADBB1A24-1D85-462C-B3B8-3FF303A27CB8.tags
source: face | slightly smiling face | smile
ar: ابتسامة | وجه | وجه بابتسامة بسيطة
da: ansigt | let smilende ansigt | smil
de: Gesicht | Lächeln | lächelnd | leicht lächelndes Gesicht
es: cara | cara sonriendo ligeramente | sonrisa
et: naeratus | naeratusega nägu | nägu
fi: hymy | naama | pieni hymy
it: faccina con sorriso accennato | mezzo sorriso | sorriso | sorriso a bocca chiusa
ja: スマイル | 微笑み | 微笑む | 笑顔 | 顔
lt: šiek tiek besišypsantis veidas | šypsena | veidas
nl: enigszins lachend gezicht | gezicht | glimlach
pl: buźka | lekko uśmiechnięta twarz
ru: легкая улыбка | лицо | радость | слегка улыбается | улыбка | хорошо
sl: nasmeh | obraz | rahlo smejoči obraz
tr: gülme | hafifçe gülümseyen yüz | yüz
uk: обличчя | посмішка | трохи всміхнене обличчя | трохи усміхнене обличчя
zh_hant: 呆呆笑 | 笑臉

# F984CFB0-1E24-46A0-8874-5772916BF0C5.name
source: upside-down face
ar: وجه مقلوب
da: omvendt ansigt
de: umgekehrtes Gesicht
es: cara al revés
et: tagurpidi nägu
fi: ylösalainen naama
it: faccina sottosopra
ja: さかさまの顔
lt: apverstas veidas
nl: omgekeerd gezicht
pl: odwrócona twarz
ru: вверх тормашками
sl: na glavo obrnjen obraz
tr: ters yüz
uk: обличчя догори дриґом
zh_hant: 顛倒臉

# F984CFB0-1E24-46A0-8874-5772916BF0C5.tags
source: face | upside-down
ar: مقلوب | وجه
da: ansigt | omvendt | på hovedet
de: auf dem Kopf stehen | Gesicht | umgekehrtes Gesicht
es: cara | cara al revés | revés
et: nägu | tagurpidi
fi: naama | väärinpäin | ylösalainen
it: capovolta | faccina | scombussolata | sottosopra
ja: さかさま | さかさまの顔 | 顔
lt: apverstas veidas | aukštyn kojom | veidas
nl: gezicht | omgekeerd gezicht | ondersteboven | op de kop
pl: do góry nogami | odwrócona twarz
ru: вверх | вверх тормашками | лицо | ногами | перевернутое
sl: na glavo obrnjen obraz | narobe obrnjeno | obraz
tr: ters yüz | yüz
uk: догори ногами | обличчя | обличчя догори дном | обличчя догори дриґом
zh_hant: 臉上下顛倒 | 顛倒臉

# 72666EAD-6E55-4A91-9FAA-B501FAC3389C.name
source: melting face
ar: وجه يذوب
da: smeltende ansigt
de: schmelzendes Gesicht
es: cara derritiéndose
et: sulav nägu
fi: sulava naama
it: faccina che si scioglie
ja: 溶けている顔
lt: tirpstantis veidas
nl: smeltend gezicht
pl: roztapiająca się twarz
ru: тает
sl: taleči se obraz
tr: eriyen yüz
uk: розплавлене обличчя
zh_hant: 融化的臉

# 72666EAD-6E55-4A91-9FAA-B501FAC3389C.tags
source: disappear | dissolve | liquid | melt | melting face
ar: اختفاء | تذويب | ذوبان | سائل | وجه يذوب
da: flydende | forsvinde | opløse | smelte | smeltende ansigt
de: auflösen | flüssig | Gesicht | schmelzen | schmelzendes Gesicht | verschwinden
es: calor | cara derritiéndose | derretido | derretirse | desaparecer | fundirse | líquido
et: kaduma | lahustuma | sulama | sulav nägu | vedel
fi: kadota | liueta | pehmenevä | sulaa | sulava naama | sulavat kasvot | valuva
it: dissolversi | faccina che si scioglie | liquefarsi | liquido | sciogliersi | sparire | squagliarsi
ja: とろける | 液体 | 溶けそう | 溶けている顔 | 溶ける | 顔
lt: ištirpti | lydytis | nykti | skystis | tirpstantis veidas
nl: oplossen | smelten | smeltend gezicht | verdwijnen | vloeibaar
pl: płynna twarz | rozpuszczająca się twarz | roztapiająca się twarz | znikająca twarz
ru: жидкое | исчезает | плавится | растворяется | тает
sl: izginjanje | raztapljanje | taleči se obraz | taljenje | tekočina
tr: çözülme | erime | eriyen yüz | kaybolma | sıvılaşma
uk: зникати | перехід у рідкий стан | рідина | розплавлене обличчя | розтавати | розчинятися | танути
zh_hant: 液態的臉 | 溶解的臉 | 融化的臉

# 3FF2080D-B193-4350-AFFF-A1AE9676A01A.name
source: winking face
ar: وجه يغمز
da: blinkende ansigt
de: zwinkerndes Gesicht
es: cara guiñando el ojo
et: silma pilgutav nägu
fi: silmänisku
it: faccina che fa l’occhiolino
ja: ウインク
lt: mirksintis veidas
nl: knipogend gezicht
pl: twarz puszczająca oko
ru: подмигивает
sl: obraz s pomežikom
tr: göz kırpan yüz
uk: обличчя, що підморгує
zh_hant: 眨眼

# 3FF2080D-B193-4350-AFFF-A1AE9676A01A.tags
source: face | wink | winking face
ar: غمزة | وجه يغمز
da: ansigt | ansigt der blinker | blink | blinkende ansigt
de: Gesicht | Zwinkern | zwinkerndes Gesicht
es: cara | cara guiñando el ojo | guiño
et: nägu | silma pilgutav nägu | silmapilgutus
fi: flirtti | huumori | kasvot | naama | salaisuus | silmä | silmänisku
it: faccina | faccina che fa l’occhiolino | fare l’occhiolino
ja: ウィンク | ウインク | 顔
lt: mirksintis veidas | mirktelėjimas | veidas
nl: gezicht | knipogend gezicht | knipoog
pl: puszczać oko | twarz puszczająca oko
ru: глаз | лицо | мигать | подмигивает | подмигивать | прищур
sl: obraz | obraz s pomežikom | pomežik
tr: göz kırpan yüz | göz kırpma | yüz
uk: обличчя | обличчя | що підморгує | підморгування
zh_hant: 眨眼 | 表情

# 91F28AEC-634C-40D8-92EB-7CFF5AAB0E58.name
source: smiling face with smiling eyes
ar: وجه باسم بعينين باسمتين
da: smilende ansigt og øjne
de: lächelndes Gesicht mit lachenden Augen
es: cara feliz con ojos sonrientes
et: naeratavate silmadega naerunägu
fi: punastunut hymy
it: faccina con occhi sorridenti
ja: にこにこ
lt: besišypsantis veidas su besišypsančiomis akimis
nl: lachend gezicht met lachende ogen
pl: uśmiechnięta twarz o roześmianych oczach
ru: довольно улыбается
sl: smejoči obraz s smejočimi očmi
tr: ağzı açık gülme
uk: усміхнене обличчя й очі
zh_hant: 微笑

# 91F28AEC-634C-40D8-92EB-7CFF5AAB0E58.tags
source: blush | eye | face | smile | smiling face with smiling eyes
ar: أعين مبتسمة | ابتسامة وجه وأعين | وجه باسم بعينين باسمتين
da: smil med smileøjne | smilende ansigt og øjne | smileøjne
de: erröten | Freude | Gesicht | lächelndes Gesicht mit lachenden Augen | rote Wangen
es: cara | cara feliz con ojos sonrientes | ojo | rubor | sonrisa
et: naeratavate silmadega naerunägu | naeratus | nägu | punastamine | silm
fi: hymy | naama | punastunut | silmä
it: faccina | faccina con occhi sorridenti | felice | occhi sorridenti | sorriso
ja: スマイル | にこにこ | 微笑み | 目を細める | 頬を赤らめる | 顔
lt: akys | besišypsantis veidas su besišypsančiomis akimis | nurausti | šypsena | veidas
nl: blozen | gezicht | glimlach | lachend gezicht met lachende ogen | oog
pl: przyjazny | serdeczny | uśmiech | uśmiechnięta twarz o roześmianych oczach
ru: глаза | довольно улыбается | лицо | румянец | улыбка | щеки
sl: nasmeh | obraz | oči | smejoči obraz s smejočimi očmi | zardevanje
tr: ağzı açık gülme | gülümseyen gözler | gülümseyen yüz | gülümseyen yüz ve gözler | yüz
uk: обличчя | очі | посмішка | рум’янець | усміхнене обличчя з примруженими очима | усміхнене обличчя й очі
zh_hant: 微笑 | 笑臉

# 7077A3C6-595C-4430-859D-1CFF7BA282DD.name
source: smiling face with halo
ar: وجه مبتسم بهالة
da: smilende ansigt med glorie
de: lächelndes Gesicht mit Heiligenschein
es: cara sonriendo con aureola
et: aupaistega naerunägu
fi: hymy ja sädekehä
it: faccina con sorriso e aureola
ja: 天使の輪がついた笑顔
lt: besišypsantis veidas su aureole
nl: lachend gezicht met halo
pl: uśmiechnięta twarz z aureolą
ru: с нимбом
sl: smejoči obraz s svetniškim sijem
tr: ışık halkalı gülümseme
uk: усміхнене обличчя з німбом
zh_hant: 天使笑臉

# 7077A3C6-595C-4430-859D-1CFF7BA282DD.tags
source: angel | face | fantasy | halo | innocent | smiling face with halo
ar: ابتسام | هالة | وجه مبتسم بهالة
da: engel | glorie | smil | smilende ansigt med glorie | uskyldig
de: Gesicht | Heiligenschein | Lächeln | lächelndes Gesicht mit Heiligenschein
es: ángel | cara | cara sonriendo con aureola | halo | sonrisa
et: aupaistega naerunägu | fantaasia | halo | ingel | naeratus | nägu | süütu
fi: enkeli | hymy | hymy ja sädekehä | naama | sädekehä | satu | viaton
it: angioletto | aureola | faccina | faccina con sorriso e aureola | faccina sorridente con aureola
ja: スマイル | 天使の輪 | 天使の輪がついた笑顔 | 笑顔 | 顔
lt: angelas | aureolė | besišypsantis veidas su aureole | fantazija | nekaltas | veidas
nl: engel | fantasie | gezicht | halo | lachend gezicht met halo | onschuldig
pl: nic nie zrobiłem | świętoszek | uśmiechnięta twarz z aureolą
ru: ангел | лицо | невинность | с нимбом | святость | сказка
sl: angel | avra | fantazija | nasmeh | nedolžno | obraz | smejoči obraz s svetniškim sijem
tr: gülümseme | ışık halkalı gülümseme | ışık halkası | yüz
uk: ангел | безневинність | казка | німб | обличчя | посмішка | усміхнене обличчя з німбом | фантазія
zh_hant: 天使笑臉 | 純真笑臉
