Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# AF94B864-3A6D-4420-BB2D-43C4259D8197.tags
source: arrow | clockwise | once | repeat single button
ar: أسهم باتجاه عقارب الساعة مع رقم 1 | زر تكرار مرة واحدة
da: én gang | knap til én gentagelse | med uret | pil
de: dasselbe wiederholen | im Uhrzeigersinn | noch einmal | Pfeile | Titel wiederholen | wiederholen
es: flechas | repetición | repetir una vez | uno
et: kordus | nool | päripäeva | ühe korduse nupp
fi: kerran | myötäpäivään | nappi | nuoli | painike | toista kerran
it: frecce | frecce a cerchio numero 1 | frecce senso orario | frecce senso orario numero 1 | pulsante di ripetizione della riproduzione di una traccia | senso orario
ja: 1曲リピートボタン | ボタン | リピート | 矢印 | 繰り返し
lt: kartoti vieną | pagal laikrodžio rodyklę | rodyklė | vieną kartą
nl: eenmaal | knop voor één herhalen | met de klok mee | pijl
pl: dookoła | okrężny | ponów raz | powtórz raz | przycisk powtarzania jednokrotnego | strzałki | w prawo
ru: две стрелки | кнопка | одна песня | повтор | повтор одной песни
sl: enkratno | gumb za vnovično posamezno predvajanje | puščica | smer urnega kazalca
tr: 1 sayısı | 1 sayısı olan saat yönünde oklar | oklar | saat yönünde | tek parça tekrarlama düğmesi
uk: за годинниковою стрілкою | кнопка «Повторити одну композицію» | кнопка одноразового повтору | один раз | стрілка
zh_hant: 重複目前單曲

# 8853C50C-59DA-4853-BF6F-448534DF7859.name
source: fast-forward button
ar: زر تقديم سريع
da: spol frem-knap
de: Doppelpfeile nach rechts
es: avance rápido
et: edasikerimisnupp
fi: kelaa eteenpäin
it: pulsante di avanzamento rapido
ja: 早送りボタン
lt: sukti pirmyn
nl: knop voor snel vooruitspoelen
pl: przycisk szybkiego przewijania do przodu
ru: перемотка вперед
sl: gumb za hitro previjanje naprej
tr: ileri sarma düğmesi
uk: кнопка перемотування вперед
zh_hant: 向前快轉

# 8853C50C-59DA-4853-BF6F-448534DF7859.tags
source: arrow | double | fast | fast-forward button | forward
ar: زر تقديم سريع | سهم | سهم مزدوج لليمين | يمين
da: dobbelt højrepil | højre | spol frem-knap
de: Doppelpfeil | Doppelpfeile nach rechts | überspringen | vorwärts | weiter
es: avance rápido | avanzar | doble | flecha
et: edasi | edasikerimisnupp | kerimine | nool | topelt
fi: 2 | eteen | kelaa eteenpäin | kelaus | nappi | nuoli | painike
it: avanzamento rapido | destra | doppia freccia a destra | freccia | pulsante di avanzamento rapido
ja: ボタン | 早送り | 早送りボタン | 矢印
lt: du kartus | greitai | rodyklė | sukti | sukti pirmyn
nl: dubbel | knop voor snel vooruitspoelen | pijl | snel | vooruit
pl: do przodu | podwójna | przewiń | przycisk szybkiego przewijania do przodu | strzałka | szybkie przewijanie | trójkąt
ru: вперед | вправо | два треугольника | кнопка | перемотать | перемотка вперед
sl: dvojno | gumb za hitro previjanje naprej | hitro | naprej | puščica
tr: ileri sarma düğmesi | ok | sağ | sağa çift ok
uk: вперед | дві | кнопка «Перемотати вперед» | кнопка мотання вперед | кнопка перемотування вперед | перемотати | стрілка
zh_hant: 向前快轉 | 按鈕

# 52ABF94C-83E1-4F80-8C6A-00157EAA54F4.name
source: fast reverse button
ar: زر ترجيع سريع
da: spol tilbage-knap
de: Zurückspulen
es: retroceso rápido
et: tagasikerimise nupp
fi: kelaa taaksepäin
it: pulsante di riavvolgimento rapido
ja: 早戻しボタン
lt: atsukti atgal
nl: knop voor versneld terugspoelen
pl: przycisk szybkiego przewijania do tyłu
ru: перемотка назад
sl: gumb za hitro previjanje nazaj
tr: hızlı geri düğmesi
uk: кнопка перемотування назад
zh_hant: 向後快轉

# 52ABF94C-83E1-4F80-8C6A-00157EAA54F4.tags
source: arrow | double | fast reverse button | rewind
ar: زر ترجيع سريع | سهم | سهم مزدوج لليسار | يسار
da: dobbelt venstrepil | spol tilbage-knap | venstre
de: Doppelpfeil | Doppelpfeile nach links | Dreieck | Pfeil | vorheriger Titel | zurück | Zurückspulen
es: flecha | flecha doble a la izquierda | izquierda | rebobinado | rebobinar | retroceso rápido
et: kerimine | kolmnurk | tagasi | tagasikerimise nupp | topelt
fi: 2 | kelaa taaksepäin | kelaus | nappi | nuoli | painike | taakse
it: doppia freccia a sinistra | freccia | pulsante di riavvolgimento rapido | riavvolgimento rapido | sinistra
ja: 巻き戻し | 戻る | 早戻し | 早戻しボタン | 矢印
lt: atsukti atgal | du kartus | rodyklė | sukti atgal
nl: dubbele pijl links | knop voor versneld terugspoelen | links | pijl | terugspoelen
pl: do tyłu | podwójna | przewiń | przycisk szybkiego przewijania do tyłu | strzałka | szybkie przewijanie | trójkąt | w lewo | wstecz
ru: влево | два треугольника | кнопка | назад | перемотать | перемотка назад
sl: dvojno | gumb za hitro previjanje nazaj | previjanje nazaj | puščica
tr: hızlı geri düğmesi | ok | sol | sola çift ok
uk: дві | кнопка «Швидко назад» | кнопка мотання назад | кнопка перемотування назад | перемотати | стрілка
zh_hant: 向後快轉 | 按鈕

# E31C3005-1E08-46B5-B4CB-2F5A26CCE83B.name
source: upwards button
ar: زر لأعلى
da: op-knap
de: Aufwärts-Schaltfläche
es: triángulo hacia arriba
et: ülesnupp
fi: ylös
it: pulsante a triangolo rivolto verso l’alto
ja: 上ボタン
lt: į viršų
nl: knop voor omhoog
pl: przycisk „w górę”
ru: треугольник острием вверх
sl: gumb za gor
tr: yukarı düğmesi
uk: кнопка догори
zh_hant: 向上

# E31C3005-1E08-46B5-B4CB-2F5A26CCE83B.tags
source: arrow | button | upwards button
ar: زر | زر لأعلى | زر مثلث لأعلى | مثلث
da: knap | op-knap | opad | pil
de: aufwärts | Aufwärts-Schaltfläche | nach oben | Pfeil | Schaltfläche
es: arriba | botón | botón triángulo hacia arriba | triángulo | triángulo hacia arriba
et: nool | nupp | üles | ülesnupp
fi: kolmio | nappi | painike | ylös
it: alto | pulsante | pulsante a triangolo rivolto verso l’alto | triangolo
ja: ボタン | 上 | 上ボタン | 矢印
lt: į viršų | mygtukas | raudonas | rodyklė
nl: knop | knop voor omhoog | pijl | rood
pl: do góry | przycisk „w górę” | strzałka | trójkąt
ru: вверх | кнопка | треугольник | треугольник острием вверх
sl: gumb | gumb za gor | puščica | rdeče
tr: düğme | üçgen | yukarı düğmesi | yukarı üçgen düğmesi
uk: кнопка | кнопка «Угору» | кнопка догори | стрілка | червоний
zh_hant: 向上 | 按鈕 | 紅

# 8667BE54-95E8-4996-8F25-698E80330BCF.name
source: fast up button
ar: زر سريع لأعلى
da: hurtigt op-knap
de: Doppelpfeile nach oben
es: triángulo doble hacia arriba
et: kiirkerimine üles
fi: nopeasti ylös
it: pulsante doppia freccia in alto
ja: 高速上ボタン
lt: greitai į viršų
nl: knop voor versneld omhoog
pl: przycisk „szybko w górę”
ru: два треугольника острием вверх
sl: gumb za hitro gor
tr: hızlı yukarı düğmesi
uk: кнопка мотання вгору
zh_hant: 快速向上

# 8667BE54-95E8-4996-8F25-698E80330BCF.tags
source: arrow | double | fast up button
ar: أعلى | زر سريع لأعلى | سهم | سهم مزدوج لأعلى
da: dobbeltpil op | hurtigt op-knap | op
de: aufwärts | Doppelpfeil | Doppelpfeile nach oben | doppelt | nach oben | Pfeil
es: arriba | flecha | triángulo doble hacia arriba
et: kiirkerimine üles | nool | topelt
fi: 2 | kolmio | nappi | nopeasti ylös | painike | ylös
it: alto | doppia freccia in alto | freccia | pulsante doppia freccia in alto
ja: ボタン | 上 | 二重 | 矢印 | 高速上ボタン
lt: dviguba | greitai į viršų | rodyklė
nl: dubbel | knop voor versneld omhoog | pijl
pl: do góry | podwójna | przycisk „szybko w górę” | strzałka | w górę
ru: вверх | два треугольника | два треугольника острием вверх | кнопка
sl: dvojno | gumb za hitro gor | puščica
tr: hızlı yukarı düğmesi | ok | yukarı | yukarı çift ok
uk: дві | кнопка «Швидко вгору» | кнопка мотання вгору | стрілка
zh_hant: 向上箭頭 | 快速向上

# D8159487-E219-4651-9713-5A033B583AC9.name
source: downwards button
ar: زر لأسفل
da: ned-knap
de: Abwärts-Schaltfläche
es: triángulo hacia abajo
et: allanupp
fi: alas
it: pulsante a triangolo rivolto verso il basso
ja: 下ボタン
lt: į apačią
nl: knop voor omlaag
pl: przycisk „w dół”
ru: треугольник острием вниз
sl: gumb za dol
tr: aşağı düğmesi
uk: кнопка донизу
zh_hant: 向下

# D8159487-E219-4651-9713-5A033B583AC9.tags
source: arrow | button | down | downwards button
ar: زر | زر لأسفل | زر مثلث لأسفل | مثلث
da: knap | ned | ned-knap | nedad | pil
de: abwärts | Abwärts-Schaltfläche | nach unten | Pfeil | Schaltfläche
es: abajo | botón | botón triángulo hacia abajo | triángulo | triángulo hacia abajo
et: alla | allanupp | nool | nupp
fi: alas | kolmio | nappi | painike
it: basso | pulsante | pulsante a triangolo rivolto verso il basso | triangolo
ja: ボタン | 下 | 下ボタン | 矢印
lt: į apačią | mygtukas | raudona | rodyklė
nl: knop | knop voor omlaag | omlaag | pijl | rood
pl: na dół | przycisk „w dół” | strzałka | trójkąt
ru: вниз | кнопка | треугольник | треугольник острием вниз
sl: gumb | gumb za dol | navzdol | puščica | rdeče
tr: aşağı düğmesi | aşağı üçgen düğmesi | düğme | üçgen
uk: вниз | кнопка | кнопка «Униз» | кнопка донизу | стрілка | червоний
zh_hant: 向下 | 按鈕 | 紅

# 74B23F9D-BA11-4C73-9016-571C6EA76095.name
source: fast down button
ar: زر سريع لأسفل
da: hurtigt ned-knap
de: Doppelpfeile nach unten
es: triángulo doble hacia abajo
et: kiirkerimine alla
fi: nopeasti alas
it: doppia freccia in basso
ja: 高速下ボタン
lt: greitai į apačią
nl: knop voor versneld omlaag
pl: przycisk „szybko w dół”
ru: два треугольника острием вниз
sl: gumb za hitro dol
tr: hızlı aşağı düğmesi
uk: кнопка мотання вниз
zh_hant: 快速向下

# 74B23F9D-BA11-4C73-9016-571C6EA76095.tags
source: arrow | double | down | fast down button
ar: أسفل | زر سريع لأسفل | سهم
da: dobbeltpil ned | hurtigt ned-knap | ned
de: Doppelpfeil | Doppelpfeile nach unten | doppelt abwärts | nach unten | Pfeil
es: triángulo | triángulo doble abajo | triángulo doble hacia abajo
et: alla | kiirkerimine alla | nool | topelt
fi: 2 | alas | kolmio | nappi | nopeasti alas | painike
it: basso | doppia freccia in basso | freccia
ja: ボタン | 下 | 二重 | 矢印 | 高速下ボタン
lt: dviguba | greitai į apačią | į apačią | rodyklė
nl: dubbel | knop voor versneld omlaag | omlaag | pijl
pl: na dół | podwójna | przycisk „szybko w dół” | strzałka | w dół
ru: вниз | два треугольника | два треугольника острием вниз | кнопка
sl: dvojno | gumb za hitro dol | navzdol | puščica
tr: aşağı | aşağı çift ok | hızlı aşağı düğmesi | ok
uk: вниз | дві | кнопка «Швидко вниз» | кнопка мотання вниз | стрілка
zh_hant: 向下箭頭 | 快速向下

# 1194BD62-706D-4BAC-981F-A8B074146FFA.name
source: cinema
ar: سينما
da: film
de: Kinosymbol
es: cine
et: kino
fi: videokuva
it: simbolo del cinema
ja: 映画
lt: kinas
nl: knop voor filmen
pl: kino
ru: видеозапись
sl: kino
tr: sinema
uk: кінематограф
zh_hant: 電影院

# 1194BD62-706D-4BAC-981F-A8B074146FFA.tags
source: camera | cinema | film | movie
ar: ترفيه | سينما
da: biograf | film | filme | teater
de: Film | Filmkamera | Kino | Kinosymbol | Unterhaltung
es: cine | entretenimiento | película
et: film | kaamera | kino
fi: elokuva | kamera | kuvata | video | videokuva
it: cinema | film | intrattenimento | simbolo del cinema | simbolo film
ja: カメラ | 動画 | 映画 | 映画館
lt: filmas | kamera | kinas
nl: bioscoop | camera | film | filmen | knop voor filmen
pl: film | kino | kręcić film
ru: видео | видеозапись | видеокамера | камера | кино | кинокамера | фильм
sl: film | kamera | kino
tr: eğlence | film işareti | sinema
uk: камера | кінематограф | кіно | фільм
zh_hant: 戲院 | 電影院

# BA9598BB-BD9F-4641-8B61-3CA525DF0994.name
source: dim button
ar: زر سطوع منخفض
da: lav lysstyrke
de: Taste Dimmen
es: brillo bajo
et: tuhmistamisnupp
fi: himmennä
it: luminosità bassa
ja: 低輝度
lt: užtemdymo mygtukas
nl: knop voor lagere helderheid
pl: przycisk małej jasności
ru: низкая яркость
sl: gumb za zatemnitev
tr: düşük parlaklık
uk: кнопка зменшення яскравості
zh_hant: 低亮度

# BA9598BB-BD9F-4641-8B61-3CA525DF0994.tags
source: brightness | dim | dim button | low
ar: زر سطوع منخفض | سطوع | معتم | منخفض
da: dæmpet lysstyrke | lav lysstyrke
de: dimmen | gedimmt | Helligkeit | schwache Helligkeit | Taste Dimmen
es: bajo | brillo | señal de brillo bajo | tenue
et: eredus | hämar | tuhm | tuhmistamisnupp
fi: himmennä | kirkkaus | nappi | painike | vähennä
it: bassa | luminosità | simbolo luminosità | tenue
ja: ブライトネス | 低輝度 | 明るさ | 暗い | 輝度
lt: blankus | mažas | ryškumas | užtemdymo mygtukas
nl: dimmen | helderheid | knop voor lagere helderheid | laag
pl: jasność | mała | niska | przyciemnić | przycisk małej jasności
ru: низкая яркость | низкий | темно | уровень | яркость
sl: gumb za zatemnitev | nizko | svetlost | zatemnitev
tr: düşük | düşük parlaklık işareti | karanlık | parlaklık
uk: зменшити | кнопка зменшення яскравості | яскравість
zh_hant: 低亮度 | 微亮

# E15EE272-6AE2-472D-87FE-E01A01DF0775.name
source: bright button
ar: زر سطوع مرتفع
da: høj lysstyrke
de: Heller-Taste
es: brillo alto
et: ereduse nupp
fi: kirkasta
it: luminosità elevata
ja: 高輝度
lt: ryškumo mygtukas
nl: knop voor hogere helderheid
pl: przycisk dużej jasności
ru: высокая яркость
sl: gumb za svetlost
tr: yüksek parlaklık
uk: кнопка збільшення яскравості
zh_hant: 高亮度

# E15EE272-6AE2-472D-87FE-E01A01DF0775.tags
source: bright | bright button | brightness
ar: زر سطوع مرتفع | ساطع | سطوع
da: høj lysstyrke | lysstyrke
de: Heller-Taste | Helligkeit | starke Helligkeit
es: alto | brillante | brillo | señal de brillo alto
et: ere | eredus | ereduse nupp
fi: kirkasta | kirkkaus | lisää | nappi | painike
it: alta luminosità | luminosità | luminosità elevata | luminoso | simbolo alta luminosità
ja: ブライトネス | 明るい | 明るさ | 輝度 | 高輝度
lt: ryškumas | ryškumo mygtukas | ryškus
nl: helder | helderheid | knop voor hogere helderheid
pl: duża | jasność | przycisk dużej jasności | rozjaśnić | wysoka
ru: высокая яркость | высокий | светло | уровень | яркость
sl: gumb za svetlost | svetlo | svetlost
tr: parlak | parlaklık | yüksek parlaklık | yüksek parlaklık işareti
uk: кнопка збільшення яскравості | яскравий | яскравість
zh_hant: 明亮 | 高亮度

# EEF72DF0-4DA9-4F54-8EE4-EFD0C797ED73.name
source: antenna bars
ar: إشارات هوائي
da: mobilsignal
de: balkenförmige Signalstärkenanzeige
es: barras de cobertura
et: levi
fi: kuuluvuuspalkit
it: segnale cellulare
ja: アンテナマーク
lt: antenos juostos
nl: mobiel signaal
pl: siła sygnału
ru: сигнал сети
sl: signal
tr: sinyal gücü
uk: рівень сигналу
zh_hant: 訊號強弱

# EEF72DF0-4DA9-4F54-8EE4-EFD0C797ED73.tags
source: antenna | antenna bars | bar | cell | mobile | phone
ar: إشارات هوائي | الإشارة | جوال | قوة الإشارة | مؤشر بأشرطة | هاتف
da: mobilsignal | signalstyrke
de: balkenförmige Signalstärkenanzeige | Empfang | Mobilfunksignal | Mobiltelefon | Signalstärke
es: antena | barras de cobertura | celular | móvil | señal | teléfono
et: antenn | levi | mobiil | signaal | telefon
fi: kenttä | kuuluvuus | kuuluvuuspalkit | matkapuhelin | palkki | puhelin | signaali
it: antenna | antenna con tacche intensità segnale | cellulare | segnale | telefono
ja: アンテナマーク | スマートフォン | スマホ | 圏内 | 携帯電話 | 電波
lt: antena | antenos juostos | juosta | mobilusis | signalas | telefonas
nl: antenne | mobiel | mobiel signaal | mobiele telefoon | streep | telefoon
pl: sieć komórkowa | siła sygnału | zasięg
ru: антенна | сигнал сети | телефон | уровень сигнала
sl: antena | mobilnik | mobilno | signal | stolpec | telefon
tr: anten | çubuk işaretli anten | mobil | sinyal | sinyal gücü | telefon
uk: мобільний | рівень | рівень сигналу | сигнал | стільниковий | телефон
zh_hant: 訊號強弱 | 訊號格數

# 63F3D322-34E0-401C-B45E-BE88168427B0.name
source: wireless
ar: اتصال لاسلكي
da: trådløs
de: WLAN
es: wifi
et: juhtmevaba
fi: langaton
ja: Wi-Fi
lt: belaidis ryšys
nl: draadloos
pl: bezprzewodowy
ru: беспроводная сеть
sl: brezžična povezava
tr: kablosuz
uk: бездротовий
zh_hant: 無線

# 63F3D322-34E0-401C-B45E-BE88168427B0.tags
source: computer | internet | network | wireless | wi-fi | wifi
ar: إنترنت | اتصال لاسلكي | شبكة | كمبيوتر
da: computer | internet | netværk | trådløs
de: Computer | drahtlos | Internet | kabellos | Netzwerk | WLAN
es: conexión | inalámbrica | internet | red | wi-fi | wifi
et: arvuti | internet | juhtmevaba | võrk
fi: internet | langaton | netti | tietokone | verkko
it: computer | internet | rete | wireless
ja: Wi-Fi | インターネット | スマホ | ネットワーク | パソコン | 電波
lt: belaidis ryšys | internetas | kompiuteris | tinklas
nl: computer | draadloos | internet | netwerk
pl: bezprzewodowy | internet | komputer | sieć
ru: беспроводная сеть | интернет | компьютер | сеть
sl: brezžična povezava | internet | omrežje | računalnik
tr: ağ | bilgisayar | internet | kablosuz
uk: бездротовий
zh_hant: 無線 | 網路 | 網際網路 | 電腦

# C1497D77-281F-40E6-9771-A9502FF2D10B.name
source: vibration mode
ar: وضع اهتزاز
da: vibration
de: Vibrationsmodus
es: modo vibración
et: värinarežiim
fi: värinätila
it: modalità vibrazione
ja: マナーモード
lt: vibravimo režimas
nl: trilstand
pl: tryb wibracji
ru: режим вибрации
sl: način vibriranja
tr: titreşim modu
uk: віброрежим
zh_hant: 震動模式

# C1497D77-281F-40E6-9771-A9502FF2D10B.tags
source: cell | mobile | mode | phone | telephone | vibration
ar: جوال | هاتف | هاتف خلوي | وضع | وضع اهتزاز
da: mobil | vibration
de: Mobiltelefon | Vibration | Vibrationsmodus
es: modo vibración | móvil | teléfono | teléfono celular | vibración
et: mobiil | režiim | telefon | värin | värinarežiim
fi: äänetön | hiljainen | matkapuhelin | puhelin | värinä | värinätila
it: cellulare | modalità telefono | modalità vibrazione
ja: スマートフォン | スマホ | マナーモード | 携帯 | 携帯電話
lt: mobilusis | režimas | telefonas | vibravimas | vibravimo režimas
nl: mobiel | mobiele telefoon | modus | telefoon | trilstand
pl: komórka | telefon komórkowy | tryb wibracji | wibracje
ru: вибрация | мобильный | режим вибрации | смартфон | телефон вибрирует
sl: mobilnik | mobilno | način | način vibriranja | telefon | vibriranje
tr: cep telefonu | mobil | mod | telefon | titreşim modu
uk: вібрація | віброрежим | мобільний | режим вібрації | телефон
zh_hant: 震動模式

# 684CC0FA-7F87-4C1A-A76A-D12E083A8C48.name
source: mobile phone off
ar: إغلاق الجوال
da: mobil slået fra
de: Mobiltelefon aus
es: teléfono móvil apagado
et: väljalülitatud mobiiltelefon
fi: matkapuhelin suljettava
it: cellulare spento
ja: 携帯電話電源オフ
lt: išjungti mobilųjį telefoną
nl: telefoon uit
pl: wyłączony telefon komórkowy
ru: выключенный телефон
sl: mobilni telefon izklopljen
tr: cep telefonu kapalı
uk: мобільний телефон вимкнено
zh_hant: 手機關機

# 684CC0FA-7F87-4C1A-A76A-D12E083A8C48.tags
source: cell | mobile | off | phone | telephone
ar: إغلاق الجوال | جوال | هاتف خلوي | هاتف مغلق
da: mobil | mobil slået fra
de: ausschalten | Handy aus | Mobiltelefon | Mobiltelefon aus
es: apagado | móvil | teléfono | teléfono celular
et: mobiil | telefon | väljalülitatud mobiiltelefon | väljas
fi: kielletty | matkapuhelin | matkapuhelin suljettava | pois | puhelin
it: cellulare | spento | telefono
ja: スマートフォン | スマホ | 携帯電話電源オフ | 電源オフ
lt: išjungti | išjungti mobilųjį telefoną | mobilusis | telefonas
nl: mobiel | mobiele telefoon | mobiele telefoon uit | telefoon | uit
pl: komórka | telefon komórkowy | wyłącz | wyłączony | wyłączony telefon komórkowy
ru: выключенный смартфон | выключенный телефон | мобильный отключен | смартфон выключен | телефон выключен
sl: izklopljeno | mobilni telefon izklopljen | mobilnik | mobilno | telefon
tr: cep telefonu | cep telefonu kapalı | kapalı | mobil | telefon
uk: вимкнено | мобільний | стільниковий | телефон
zh_hant: 手機關機

# 691751C6-0159-44BA-9885-FA15CE0A686F.name
source: plus
ar: علامة جمع
es: más
et: liitmine
fi: plusmerkki
it: addizione
ja: プラス
lt: paryškintas pliusas
pl: znak plus
ru: знак сложения
tr: artı
uk: плюс
zh_hant: 加

# 691751C6-0159-44BA-9885-FA15CE0A686F.tags
source: + | math | plus | sign
ar: + | جمع | رياضيات | علامة جمع
da: + | matematik | plus | plustegn | tegn
de: + | plus | Plus | Pluszeichen
es: + | más | signo | suma
et: + | liitmine | matemaatika | pluss | plussmärk
fi: + | matematiikka | plus | plusmerkki
it: + | addizione | più | segno di addizione
ja: + | プラス | 加算 | 記号 | 足し算 | 足す
lt: matematika | paryškintas pliusas | pliusas
nl: + | plus | teken | wiskunde
pl: + | dodać | dodawać | dodawanie | matematyka | plus | znak
ru: знак сложения | значок | значок сложения | плюс | сложение
sl: + | matematika | plus | znak
tr: + | artı | artı işareti | işaret | matematik
uk: + | знак | математичний | плюс
zh_hant: + | 加 | 加號 | 數學 | 符號

# 1911A12C-4174-4EFD-B159-AEB2F2EE8F50.name
source: minus
ar: علامة طرح
es: menos
et: lahutamine
fi: miinusmerkki
it: sottrazione
ja: マイナス
lt: paryškintas minusas
nl: min
pl: znak minus
ru: знак вычитания
tr: eksi
uk: мінус
zh_hant: 減

# 1911A12C-4174-4EFD-B159-AEB2F2EE8F50.tags
source: - | − | math | minus | sign
ar: − | رياضيات | طرح | علامة طرح
da: - | − | matematik | minus | minustegn | tegn
de: - | − | minus | Minus | Minuszeichen
es: - | − | menos | resta | signo
et: - | − | lahutamine | matemaatika | miinus | miinusmärk
fi: - | matematiikka | miinus | miinusmerkki | vähennys
it: - | meno | segno di sottrazione | sottrazione
ja: - | マイナス | 引き算 | 引く | 減算 | 記号
lt: matematika | minusas | paryškintas minusas
nl: - | − | min | teken | wiskunde
pl: - | − | matematyka | odejmowanie | znak | znak minus
ru: вычитание | знак вычитания | значок | значок вычитания | минус
sl: - | − | matematika | minus | znak
tr: - | − | eksi | eksi işareti | işaret | matematik
uk: - | − | знак | математичний | мінус
zh_hant: - | − | 數學 | 減 | 減號 | 符號

# A8B61E71-219E-4E8D-A19A-E07FBE4CC276.name
source: divide
ar: علامة قسمة
da: dividere
de: geteilt durch
es: división
et: jagamine
fi: jakomerkki
it: divisione
ja: 割り算
lt: paryškintas dalybos ženklas
nl: delen
pl: znak dzielenia
ru: знак деления
sl: deli
tr: bölü işareti
uk: ділення
zh_hant: 除

# A8B61E71-219E-4E8D-A19A-E07FBE4CC276.tags
source: ÷ | divide | division | math | sign
ar: ÷ | رياضيات | علامة قسمة | قسمة
da: ÷ | dividere | division | divisionstegn | matematik | tegn
de: ÷ | Division | geteilt durch | Geteiltzeichen
es: ÷ | división | signo | signo de división
et: ÷ | jagamine | jagamismärk | märk | matemaatika
fi: / | jako | jakomerkki | jakoviiva | matematiikka
it: ÷ | divisione | diviso | segno di divisione
ja: / | 割り算 | 割る | 記号 | 除算
lt: dalyba | matematika | paryškintas dalybos ženklas
nl: ÷ | delen | teken | wiskunde
pl: ÷ | dzielenie | matematyka | znak | znak dzielenia
ru: деление | знак деления | значок | значок деления
sl: ÷ | deli | deljenje | matematika | znak | znak za deljenje
tr: ÷ | bölü | bölü işareti | işaret | matematik
uk: ÷ | ділення | знак | математичний
zh_hant: ÷ | 數學 | 符號 | 除 | 除法 | 除號

# DDDA1B54-6265-4443-9CE6-539B735967AB.name
source: heavy equals sign
ar: علامة يساوي قاتمة
da: fedt lighedstegn
de: Gleichheitszeichen extrafett
es: signo igual grueso
et: tugev võrdusmärk
fi: paksu yhtäsuuruusmerkki
it: segno di uguaglianza
ja: 太字の等号
lt: paryškintas lygybės ženklas
nl: vetgedrukt gelijkteken
pl: gruby znak równości
ru: жирный знак равенства
sl: znak za enakovrednost
tr: kalın eşittir işareti
uk: знак точної рівності
zh_hant: 粗體等號

# DDDA1B54-6265-4443-9CE6-539B735967AB.tags
source: equality | heavy equals sign | math
ar: رياضيات | علامة التساوي | علامة يساوي قاتمة
da: fedt lighedstegn | lighed | lighedstegn | matematik
de: gleich | Gleichheit | Gleichheitszeichen extrafett | Mathematik
es: equivalencia | igualdad | matemáticas | mates | signo igual grueso
et: matemaatika | tugev võrdusmärk | võrdsus
fi: matematiikka | paksu yhtäsuuruusmerkki | yhtäsuuruus
it: matematica | segno di uguaglianza | uguaglianza | uguale
ja: イコール | 太字の等号 | 数学 | 等しい | 等号
lt: lygybė | paryškintas lygybės ženklas
nl: gelijkheid | vetgedrukt gelijkteken | wiskunde
pl: gruby znak równości | matematyka | równość
ru: жирный знак равенства | знак равенства | знак равно | математика | равенство | равно
sl: enakovrednost | matematika | znak za enakovrednost
tr: eşitlik | kalın eşittir işareti | matematik
uk: дорівнює | знак точної рівності | математика | рівність
zh_hant: 數學 | 等式 | 粗體等號
