Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 8EF65401-3019-4DA0-B442-BFEFCF3703CC.tags
source: baby | feeding | nursing | woman
ar: امرأة | امرأة تُرضع طفلاً | رضاعة | رضيع | طفل
da: amme | baby | kvinde | kvinde | der mader baby | made
de: Baby | Flasche geben | Flasche gebende Frau | Frau
es: alimentar | amamantar | bebé | lactancia | mujer | mujer alimentando a bebé
et: beebi | beebit toitev naine | imetamine | naine | toitmine
fi: imettävä | nainen | syöttävä | vauva | vauvaa syöttävä nainen
it: allattamento | bebè | donna | donna che allatta | nutrire
ja: 女 | 女性 | 授乳 | 授乳する女性 | 赤ちゃん
lt: kūdikį maitinanti moteris | kūdikis | maitinimas | maitinimas krūtimi | moteris
nl: baby | borstvoeding | voeding | vrouw | vrouw die een baby voedt
pl: karmienie | karmienie piersią | kobieta | kobieta karmiąca niemowlę | niemowlę
ru: забота | кормление | кормящая женщина | мама | ребенок
sl: dojenček | dojenje | hranjenje | ženska | ženska | ki doji dojenčka
tr: bakım | bebek | bebek emziren kadın | emzirme | kadın
uk: годування | дитина | догляд | жінка | жінка годує дитину
zh_hant: 哺乳 | 媽媽 | 嬰兒 | 正在哺乳的媽媽 | 照顧

# 5FCC6584-2EF0-458A-8984-33415239025B.name
source: man feeding baby
ar: رجل يُرضع طفلاً
da: mand, der mader baby
de: Mann, der Baby die Flasche gibt
es: hombre alimentando a bebé
et: beebit toitev mees
fi: vauvaa syöttävä mies
it: uomo che allatta
ja: 授乳する男性
lt: kūdikį maitinantis vyras
nl: man die een baby voedt
pl: mężczyzna karmiący niemowlę
ru: кормящий мужчина
sl: moški, ki hrani dojenčka
tr: bebek emziren erkek
uk: чоловік годує дитину
zh_hant: 正在餵奶的爸爸

# 5FCC6584-2EF0-458A-8984-33415239025B.tags
source: baby | feeding | man | nursing
ar: رجل | رجل يُرضع طفلاً | رضاعة | رضيع | طفل
da: amme | baby | made | mand | mand | der mader baby
de: Baby | Flasche geben | Flasche gebender Mann | füttern | Mann | Mann | der Baby die Flasche gibt
es: alimentar | amamantar | bebé | hombre | hombre alimentando a bebé | lactancia
et: beebi | beebit toitev mees | imetamine | mees | toitmine
fi: imettävä | mies | syöttävä | vauva | vauvaa syöttävä mies
it: allattamento | bebè | nutrire | uomo | uomo che allatta
ja: 授乳 | 授乳する男性 | 男 | 男性 | 赤ちゃん
lt: kūdikį maitinantis vyras | kūdikis | maitinimas | maitinimas krūtimi | vyras
nl: baby | borstvoeding | man | man die een baby voedt | voeding
pl: karmienie | mężczyzna | mężczyzna karmiący niemowlę | niemowlę
ru: забота | кормление | кормящий мужчина | мужчина | папа | ребенок
sl: dojenček | dojenje | hranjenje | moški | moški | ki hrani dojenčka
tr: bakıcılık | bebek | bebek emziren erkek | emzirme | erkek
uk: годування | дитина | догляд | чоловік | чоловік годує дитину
zh_hant: 嬰兒 | 正在餵奶的爸爸 | 照顧 | 爸爸 | 餵奶

# A2EE9B05-180B-4BC0-AE2F-739E0C00EC40.name
source: person feeding baby
ar: شخص يُرضع طفلاً
da: person, der mader baby
de: Person, die Baby die Flasche gibt
es: persona alimentando a bebé
et: beebit toitev inimene
fi: vauvaa syöttävä henkilö
it: persona che allatta
ja: 授乳する人
lt: kūdikį maitinantis asmuo
nl: persoon die een baby voedt
pl: osoba karmiąca niemowlę
ru: кормящий человек
sl: oseba, ki hrani dojenčka
tr: bebek emziren kişi
uk: людина годує дитину
zh_hant: 正在哺乳的人

# A2EE9B05-180B-4BC0-AE2F-739E0C00EC40.tags
source: baby | feeding | nursing | person
ar: رضاعة | رضيع | شخص | شخص يُرضع طفلاً | طفل
da: amme | baby | made | person | person | der mader baby
de: Baby | Flasche geben | Flasche gebende Person | Person | Person | die Baby die Flasche gibt
es: alimentar | amamantar | bebé | lactancia | persona | persona alimentando a bebé
et: beebi | beebit toitev inimene | imetamine | inimene | toitmine
fi: henkilö | imettävä | syöttävä | vauva | vauvaa imettävä henkilö | vauvaa syöttävä henkilö
it: allattamento | bebè | nutrire | persona | persona che allatta
ja: 人 | 授乳 | 授乳する人 | 赤ちゃん
lt: asmuo | kūdikį maitinantis asmuo | kūdikis | maitinimas | maitinimas krūtimi
nl: baby | borstvoeding | persoon | persoon die een baby voedt | voeding
pl: karmienie | karmienie piersią | niemowlę | osoba | osoba karmiąca niemowlę
ru: забота | кормление | кормящий | ребенок | человек
sl: dojenček | dojenje | hranjenje | oseba | oseba | ki hrani dojenčka
tr: bakıcılık | bebek | bebek emziren kişi | emzirme | kişi
uk: годування | дитина | догляд | людина | людина годує дитину
zh_hant: 人 | 哺乳 | 嬰兒 | 正在哺乳的人 | 照顧

# 21D63C25-AA23-4DF3-B2C0-2D83F397D3E4.name
source: baby angel
ar: طفل ملاك
da: babyengel
de: Putte
es: bebé ángel
et: inglibeebi
fi: vauvaenkeli
it: angioletto
ja: 天使
lt: angeliukas
nl: baby-engel
pl: aniołek
ru: ангелочек
sl: angelček
tr: bebek melek
uk: янголятко
zh_hant: 天使

# 21D63C25-AA23-4DF3-B2C0-2D83F397D3E4.tags
source: angel | baby | face | fairy tale | fantasy
ar: حدوتة | طفل ملاك | ملاك | وجه
da: babyengel | engel
de: Engel | Gesicht | Märchen | Putte
es: ángel | bebé | cara | cuento
et: ingel | inglibeebi | inglilaps | laps | lapsenägu | muinasjutt
fi: enkeli | fantasia | naama | satu | vauva | vauvaenkeli
it: angelo | angioletto | faccina | favola
ja: エンジェル | 天使 | 顔
lt: angelas | angeliukas | fantazija | kūdikis | pasaka | veidas
nl: baby | baby-engel | engel | fantasie | gezicht | sprookje
pl: aniołek | bajka | buzia aniołka | fantasy
ru: ангел | ангелочек | дитя | крылья | лик | нимб | фэнтези
sl: angel | angelček | dojenček | fantazija | obraz | pravljica
tr: bebek melek | melek | peri masalı | yüz
uk: ангел | казка | немовля | обличчя | фантазія | янголятко
zh_hant: 兒童 | 天使 | 孩子

# 682C326F-33D2-4E21-8718-53F0B2C27881.name
source: Santa Claus
ar: بابا نويل
da: julemand
de: Weihnachtsmann
es: Papá Noel
et: jõuluvana
fi: joulupukki
it: Babbo Natale
ja: サンタ
lt: Kalėdų senelis
nl: kerstman
pl: Święty Mikołaj
ru: Санта-Клаус
sl: Božiček
tr: Noel Baba
uk: Санта Клаус
zh_hant: 聖誕老人

# 682C326F-33D2-4E21-8718-53F0B2C27881.tags
source: celebration | Christmas | claus | father | santa | Santa Claus
ar: بابا نويل | سانتا | سانتا كلوز | عيد الميلاد
da: jul | julemand | nisse
de: Weihnachten | Weihnachtsmann
es: celebración | claus | Navidad | papá noel | Papá Noel | santa
et: jõulud | jõuluvana | muinasjutt
fi: fantasia | joulu | joulupukki | juhla | satu
it: Babbo Natale | festa | Natale
ja: クリスマス | サンタ | サンタクロース | 顔
lt: Kalėdos | Kalėdų senelis | senelis | šventė | tėvas
nl: kerstman | Kerstmis | viering
pl: boże narodzenie | legenda | święta | święty mikołaj | Święty Mikołaj
ru: дед мороз | дедушка мороз | клаус | новый год | рождество | санта | санта-клаус | Санта-Клаус
sl: božič | božiček | Božiček | fantazija | oče | pravljica | slavje
tr: kutlama | noel | Noel Baba | santa claus
uk: дід | Різдво | Санта Клаус | Святий Миколай | святкування
zh_hant: 聖誕老人 | 聖誕老公公

# 6188E5A2-F600-4C50-8290-542941EB602C.name
source: Mrs. Claus
ar: سيدة سانتا كلوز
da: julemandens kone
de: Weihnachtsfrau
es: Mamá Noel
et: jõuluvana abikaasa
fi: joulupukin muori
it: Mamma Natale
ja: 女性のサンタ
lt: ponia Claus
nl: kerstvrouw
pl: żona św. Mikołaja
ru: миссис Клаус
sl: gospa Božiček
tr: Noel Anne
uk: Пані Клаус
zh_hant: 聖誕老奶奶

# 6188E5A2-F600-4C50-8290-542941EB602C.tags
source: celebration | Christmas | claus | mother | Mrs. | Mrs. Claus
ar: أم | سانتا كلوز | سيدة سانتا كلوز | كريسماس
da: dame | fru julemand | jul | julekvinde | julemandens kone | kvinde
de: Weihnachten | Weihnachtsfrau
es: abuela | mamá | Mamá Noel | Navidad | noel
et: abikaasa | jõuluvana
fi: joulu | joulupukin muori | muori
it: mamma natale | Mamma Natale | natale
ja: クリスマス | サンタクロース | 女 | 女性 | 女性のサンタ
lt: Kalėdos | mama | ponia | ponia Claus | šventė
nl: kerstmis | kerstvrouw | moedertje kerst
pl: mikołaj | mikołajowa | święta | żona św. Mikołaja
ru: миссис клаус | миссис Клаус | новый год | рождество | снегурочка
sl: Božič | gospa | gospa Božiček
tr: anne | noel | Noel Anne
uk: жінка | Пані Клаус | Різдво
zh_hant: 奶 | 老 | 聖 | 聖誕老奶奶 | 誕

# 0A637D19-0DCA-49ED-B88A-C9BDB0E3F1C2.name
source: mx claus
ar: كلوز
da: julenisse
de: Weihnachtsperson
es: Noel
et: päkats
fi: tonttu
it: Santa Claus
ja: サンタさん
lt: Kalėdų asmuo
nl: kersttransgender
pl: Mikołajka
ru: Санта
sl: mx božiček
tr: cinsiyet belirtmeyen noel karakteri
uk: Мікс Клаус
zh_hant: 跨性別聖誕老人

# 0A637D19-0DCA-49ED-B88A-C9BDB0E3F1C2.tags
source: christmas | claus | mx claus
ar: عيد الميلاد | كلوز
da: jul | julenisse | nisse
de: Weihnachten | Weihnachtsperson
es: Navidad | noel | Noel
et: päkapikk | päkapikk | jõulud | päkats
fi: joulutonttu | tonttu
it: Claus | Natale | Santa Claus
ja: クリスマス | サンタクロース | サンタさん
lt: Kalėdos | Kalėdų asmuo
nl: Kerstman | kerst | kersttransgender
pl: Boże Narodzenie | Mikołaj | Mikołajka | święta
ru: Дед Мороз | Клаус | Новый год | Рождество | Санта
sl: božiček | božič | mx božiček
tr: cinsiyet belirtmeyen noel karakteri | noel | Noel figürü
uk: Клаус | Мікс Клаус | Різдво
zh_hant: 聖誕老人 | 跨性別聖誕老人

# 86E0C111-B338-4464-A83B-67673B16608F.name
source: superhero
ar: بطل خارق
da: superhelt
de: Superheld(in)
es: personaje de superhéroe
et: superkangelane
fi: supersankari
it: supereroe
ja: スーパーヒーロー
lt: superherojus
nl: superheld
pl: superbohater
ru: супергерой
sl: superjunak/superjunakinja
tr: süper kahraman
uk: супергерой
zh_hant: 超級英雄

# 86E0C111-B338-4464-A83B-67673B16608F.tags
source: good | hero | heroine | superhero | superpower
ar: بطل | بطل خارق | بطلة | طيب | قوة خارقة
da: god | helt | heltinde | superhelt | superkraft
de: Comic | Held | Superheld | Superheld(in) | Superheldin | Superkraft | Übermensch
es: bien | héroe | heroína | personaje de superhéroe | superhéroe | superheroína | superpoder
et: hea | kangelane | kangelanna | superkangelane | supervõime
fi: hyvä | hyvis | sankari | sankaritar | supersankari | supervoimat
it: eroina | supereroe | supereroina | superpoteri
ja: スーパーヒーロー | ヒーロー | ヒロイン | 善 | 超人
lt: geras | herojė | herojus | supergalia | superherojus
nl: goed | held | heldin | superheld | superkrachten
pl: bohater | bohaterka | pozytywny | superbohater | supermoc
ru: героиня | герой | супергерой | супермен | суперсила
sl: dober | junak | junakinja | super moč | superjunak/superjunakinja
tr: iyi | kadın kahraman | kahraman | süper güç | süper kahraman
uk: героїня | герой | добро | супергерой | суперсила
zh_hant: 天賦 | 女英雄 | 英雄 | 超級英雄 | 超能力

# 70184856-BA3F-4B66-91C7-EF70343B5689.name
source: supervillain
ar: شرير خارق
da: superskurk
de: Bösewicht
es: personaje de supervillano
et: superkurikael
fi: superpahis
it: supercattivo
ja: 悪役
lt: superpiktadarys
nl: superschurk
pl: superłotr
ru: суперзлодей
sl: super negativec
tr: süper kötü
uk: суперзлодій
zh_hant: 超級反派

# 70184856-BA3F-4B66-91C7-EF70343B5689.tags
source: criminal | evil | superpower | supervillain | villain
ar: جريمة | شر | شرير | شرير خارق | شريرة | قوة خارقة | مجرم
da: kriminel | ond | skurk | superkraft | superskurk
de: böse | Bösewicht
es: mal | personaje de supervillano | superpoder | supervillana | supervillano | villana | villano
et: kuri | kurikael | kurjategija | superkurikael | supervõimed
fi: kelmi | konna | paha | rikollinen | roisto | superpahis | supervoimat
it: cattivo | criminale | supercattivo | superpotere
ja: ヴィラン | 悪 | 悪役 | 犯人 | 超人
lt: blogas | nusikaltėlis | piktadarys | supergalia | superpiktadarys
nl: boef | crimineel | slecht | superkrachten | superschurk
pl: czarny charakter | przestępca | superłotr | supermoc | złoczyńca
ru: зло | злодей | суперзлодей
sl: kriminalec | negativec | super moč | super negativec | zloben
tr: kötü | şeytani | suçlu | süper güç | süper kötü
uk: зло | злочинець | лиходій | суперзлодій | суперлиходій | суперсила
zh_hant: 反派 | 犯罪 | 超級反派 | 超能力 | 邪惡

# 5F238907-C1FB-45FF-A532-8E38564A46BD.name
source: mage
ar: سحرة
da: magiker
de: Magier(in)
es: persona maga
et: maag
fi: velho
it: mago
ja: 魔法使い
lt: magas
nl: magiër
pl: mag
ru: маг
sl: oseba, ki čara
tr: büyücü
uk: маг
zh_hant: 魔術師

# 5F238907-C1FB-45FF-A532-8E38564A46BD.tags
source: mage | sorcerer | sorceress | witch | wizard
ar: سحرة
da: magi | magiker | mand
de: Hexe | Hexenmeister | Magier(in) | Zauberer | Zauberin
es: bruja | brujo | hechicera | hechicero | persona maga
et: maag | nõiamoor | nõid | võlur
fi: maagi | noita | sauva | taikasauva | taikavoima | taikuri | tietäjä | velho
it: mago | strega | stregone
ja: 魔女 | 魔法 | 魔法使い
lt: burtininkas | kerėtoja | kerėtojas | magas | ragana
nl: heks | magiër | tovenaar | tovenares
pl: czarnoksiężnik | czarodziej | mag
ru: волшебник | маг | чародей
sl: čarovnica | čarovnik | oseba | ki čara
tr: büyücü | cadı | sihirbaz
uk: відьма | маг | чаклун | чаклунка | чародій
zh_hant: 魔術師

# 13CE2EB7-1AEE-4C5A-AE00-8B3B3E3BC43B.name
source: fairy
ar: جنيّة خيالية
da: fe
de: Märchenfee
es: hada
et: haldjas
fi: keiju
it: fata
ja: 妖精
lt: fėja
nl: elfje
pl: wróżka
ru: фея
sl: vilinsko bitje
tr: peri
uk: фея
zh_hant: 仙女

# 13CE2EB7-1AEE-4C5A-AE00-8B3B3E3BC43B.tags
source: fairy | Oberon | Puck | Titania
ar: جنيّة | جنيّة خيالية
da: fe | magi
de: Märchenfee | Oberon | Puck | Titania
es: campanilla | hada | oberón | puck | titania
et: haldjas | Oberon | Puck | Titania
fi: hyönteismäinen | ilmatar | keiju | keijukainen | luonnotar | Oberon | Puck | Titania
it: fata | Oberon | Puck | Titania
ja: オベロン | パック | 伝説 | 妖精 | 魔法
lt: fėja | Oberon | Puck | Titania
nl: elfje | Oberon | Puck | Titania
pl: Oberon | Puk | Tytania | wróżka
ru: Динь-Динь | крылья | сказка | Титания | фея | фэнтези
sl: vilinsko bitje
tr: Oberon | peri | Puck | Titania
uk: Оберон | Пак | Титанія | фея
zh_hant: 仙女

# 0F2ED8C6-C0DB-442E-AE61-F558B53772A7.name
source: vampire
ar: مصّاص دماء
da: vampyr
de: Vampir
es: vampiro
et: vampiir
fi: vampyyri
it: vampiro
ja: 吸血鬼
lt: vampyras
nl: vampier
pl: wampir
ru: вампир
sl: vampirji
tr: vampir
uk: вампір
zh_hant: 吸血鬼

# 0F2ED8C6-C0DB-442E-AE61-F558B53772A7.tags
source: Dracula | undead | vampire
ar: مصّاص دماء
da: Dracula | levende død | vampyr
de: Dracula | Untoter | Vampir
es: drácula | muerto viviente | no muerto | vampiro
et: Dracula | surematu | vampiir
fi: Dracula | elävä kuollut | hampaat | torahammas | vampyyri | verenhimo | verenimijä
it: Dracula | morto vivente | vampiro
ja: ドラキュラ | バンパイア | 吸血鬼
lt: Drakula | nemirtingas | vampyras
nl: Dracula | ondode | vampier
pl: Drakula | nieumarli | wampir
ru: вампир | граф | Дракула | зубы | кровь
sl: Drakula | nesmrtnost | vampir | vampirji
tr: Drakula | hortlak | vampir
uk: вампір | Дракула | нечиста сила | нечисть | опир | погань | упир
zh_hant: 吸血鬼

# 53D115DE-A964-40E4-A722-4865E4E36DD6.name
source: merperson
ar: مخلوق بحري بجسد بشري وذيل سمكة
da: havvæsen
de: Wassermensch
es: persona sirena
et: näkk
fi: merenväki
it: sirena
ja: 人魚
lt: undinius
nl: zeemeermin
pl: syrena
ru: русалка
sl: morska oseba
tr: balık insan
uk: казкова водяна істота
zh_hant: 人魚

# 53D115DE-A964-40E4-A722-4865E4E36DD6.tags
source: mermaid | merman | merperson | merwoman
ar: كائن بحري بجسد بشري وذيل سمكة | مخلوق بحري بجسد بشري وذيل سمكة
da: hav | havfolk | havfrue | havvæsen
de: Meerjungfrau | Wasserfrau | Wassermann | Wassermensch
es: persona sirena | sirena | tritón
et: meesnäkk | merineitsi | naisnäkk | näkk
fi: kalanpyrstö | merenhaltija | merenväki | vedenhaltija | vetehinen
it: sirena
ja: マーマン | マーメイド | 人魚
lt: undinė | undinėlė | undinius
nl: meerman | meermin | sirene | zeemeermin
pl: syrena
ru: полурыба | русалка | тритон
sl: morska deklica | morska oseba | morska ženska | morski mož
tr: balık insan
uk: жінка-русалка | казкова водяна істота | русалка | чоловік-русалка
zh_hant: 人魚

# 8F12F549-5ADC-4FFE-AEDB-5157D35BB3C0.name
source: elf
ar: جنّي صغير
da: elver
de: Elf(e)
es: elfo
et: päkapikk
fi: haltia
it: elfo
ja: エルフ
lt: elfas
ru: эльф
sl: škrati
uk: ельф
zh_hant: 小精靈

# 8F12F549-5ADC-4FFE-AEDB-5157D35BB3C0.tags
source: elf | magical
ar: إلف | إيلف | جنّي صغير | كائن سحري | مخلوق سحري
da: elver | magi
de: Elbe | Elben | Elbin | Elf(e) | magisch
es: elfo | mágico
et: maagiline | päkapikk
fi: alf | haltia | keiju | keijukainen | Legolas | suippokorva
it: elfo | magico
ja: エルフ | 妖精 | 小妖精
lt: elfas | magiškas
nl: elf | magisch
pl: elf | magiczny
ru: магия | сказка | уши | фэнтези | эльф
sl: čarovnija | škrati | vilin
tr: elf | sihirli
uk: ельф | магічний
zh_hant: 小精靈

# A0511A57-568E-4EAB-8CD7-36D08247EE51.name
source: genie
ar: مارد سحري
da: magisk ånd
de: Flaschengeist
es: genio
et: džinn
fi: henki
it: genio
ja: 精霊
lt: dvasia
nl: geest in de fles
pl: dżin
ru: джинн
sl: duh iz steklenice
tr: cin
uk: джин
zh_hant: 精靈

# A0511A57-568E-4EAB-8CD7-36D08247EE51.tags
source: djinn | genie
ar: مارد سحري
da: lampe | magi | magisk ånd
de: Dschinn | Flaschengeist
es: genio | lámpara
et: džinn
fi: genius | henki | jinni | juno | lamppu
it: djinn | genio
ja: 精霊 | 魔神
lt: dvasia | džinas
nl: djinn | geest in de fles
pl: dżin
ru: джинн | лампа | потереть | сказка
sl: duh iz steklenice
tr: cin
uk: джин
zh_hant: 精靈

# 389D925F-2239-4F66-B222-7383E8451E3A.name
source: zombie
ar: زومبي
es: zombi
et: zombi
fi: zombi
ja: ゾンビ
lt: zombis
ru: зомби
sl: zombi
tr: zombi
uk: зомбі
zh_hant: 殭屍

# 389D925F-2239-4F66-B222-7383E8451E3A.tags
source: undead | walking dead | zombie
ar: زومبي
da: levende død | zombie
de: Untoter | wandelnder Toter | Zombie
es: muerto viviente | no muerto | zombi
et: elav surnu | surematu | zombi
fi: elävä kuollut | tahdoton | voodoo | zombi | zombie
it: morto vivente | zombie
ja: ゾンビ | ホラー
lt: nemirtingas | vaikštantis numirėlis | zombis
nl: lopende dode | ondode | zombie
pl: chodzące trupy | nieumarli | zombie
ru: живой | зомби | мертвец
sl: nemrtev | živi mrtvec | zombi
tr: hortlak | yürüyen ölü | zombi
uk: живий мрець | зомбі | нечисть
zh_hant: 殭屍

# EF197057-CCD4-45C8-B0DD-61A3AA327B6E.name
source: troll
ar: الترول
da: trold
es: trol
fi: trolli
ja: トロール
lt: trolis
nl: trol
ru: тролль
sl: trol
tr: trol
uk: троль
zh_hant: 巨人

# EF197057-CCD4-45C8-B0DD-61A3AA327B6E.tags
source: fairy tale | fantasy | monster | troll
ar: الترول
da: eventyr | fantasy | monster | trold
de: Fantasy | Kobold | Märchen | Monster | Troll | Ungeheuer
es: cuento de hadas | fantasía | monstruo | trol
et: fantaasia | koletis | muinasjutt | troll
fi: fantasia | hirviö | mörkö | mörökölli | peikko | rölli | satuolento | trolli
it: fantasia | favola | fiaba | mostro | troll
ja: おとぎ話 | トロール | ファンタジー | モンスター
lt: fantazija | pabaisa | pasaka | trolis
nl: fantasie | monster | sprookje | trol
pl: bajka | fantazja | potwór | troll
ru: выдуманный персонаж | монстр | сказка | тролль | чудище | чудовище
sl: domišljija | pošast | pravljica | trol
tr: fantezi | peri masalı | trol | yaratık
uk: казка | монстр | троль | фентезі
zh_hant: 巨人 | 幻想 | 怪物 | 怪獸 | 童話

# 75716245-36D9-44CD-A22F-E0594B1EA125.name
source: person getting massage
ar: شخص يحصل على مساج
da: ansigtsmassage
de: Person, die eine Kopfmassage bekommt
es: persona recibiendo masaje
et: näomassaaž
fi: hieronta
it: persona che riceve un massaggio
ja: フェイスマッサージ中の人
lt: veido masažas
nl: persoon die hoofdmassage krijgt
pl: osoba podczas masażu
ru: человеку массируют лицо
sl: masaža obraza
tr: yüz masajı
uk: людина, якій роблять масаж голови
zh_hant: 按摩

# 75716245-36D9-44CD-A22F-E0594B1EA125.tags
source: face | massage | person getting massage | salon
ar: شخص يحصل على مساج | صالون | مساج
da: ansigtsmassage | massage | salon
de: Massage | Person | die eine Kopfmassage bekommt | Salon
es: cara | facial | masaje | persona recibiendo masaje | salón
et: massaaž | näomassaaž
fi: hieroja | hieronta
it: centro estetico | massaggio | massaggio facciale | persona che riceve un massaggio
ja: エステ | フェイスマッサージ | フェイスマッサージ中の人 | マッサージ
lt: masažas | salonas | veidas | veido masažas
nl: gezicht | massage | persoon die hoofdmassage krijgt | salon
pl: kosmetyczka | masaż | osoba podczas masażu | salon masażu
ru: массаж | массаж головы | массаж лица | спа | человеку массируют лицо
sl: masaža | masaža obraza | salon
tr: masaj | salon | yüz masajı
uk: людина | якій роблять масаж голови | масаж | салон
zh_hant: 按摩 | 馬殺雞

# 2129A38D-3214-4582-84DE-E84EA4DCC4E6.name
source: person getting haircut
ar: شخص يُقص شعره
da: bliver klippet
de: Person beim Haareschneiden
es: persona cortándose el pelo
et: juukselõikus
fi: hiustenleikkaus
it: taglio di capelli
ja: 散髪される人
lt: apkerpamas žmogus
nl: persoon die wordt geknipt
pl: osoba podczas strzyżenia
ru: человек у парикмахера
sl: striženje
tr: saç kesimi
uk: людина, якій роблять стрижку
zh_hant: 理髮

# 2129A38D-3214-4582-84DE-E84EA4DCC4E6.tags
source: barber | beauty | haircut | parlor | person getting haircut
ar: جمال | شخص يُقص شعره | صالون تجميل
da: bliver klippet | hår | klipning
de: Friseur | Frisur | Person beim Haareschneiden
es: belleza | corte | pelo | peluquero | persona cortándose el pelo
et: ilusalong | juukselõikus | juuksur
fi: hiustenleikkaus | kauneus | parturi | salonki
it: bellezza | salone | salone di bellezza | taglio di capelli
ja: ヘアカット | 床屋 | 散髪される人 | 美容室 | 美容院
lt: apkerpamas žmogus | grožis | kirpėjas | salonas | šukuosena
nl: kapper | kapsel | persoon die wordt geknipt | salon | schoonheid
pl: cięcie włosów | fryzjerka | fryzura | osoba podczas strzyżenia
ru: ножницы | парикмахер | прическа | салон | стрижка | человек у парикмахера
sl: brivec | frizura | lepota | salon | striženje
tr: güzellik | güzellik salonu | saç kesimi | salon
uk: краса | людина | якій роблять стрижку | перукар | салон
zh_hant: 剪頭髮 | 理髮

# D7D40AEF-F10B-46C0-AFFA-AE121294F728.name
source: person walking
ar: شخص يسير
da: fodgænger
de: Fußgänger(in)
es: persona caminando
et: jalakäija
fi: jalankulkija
it: pedone
ja: 歩く人
lt: pėstysis
nl: voetganger
pl: idąca osoba
ru: человек идет
sl: pešec
tr: yürüyen kişi
uk: людина, що йде пішки
zh_hant: 行人

# D7D40AEF-F10B-46C0-AFFA-AE121294F728.tags
source: hike | person walking | walk | walking
ar: سير | شخص يسير | مشي
da: fodgænger | gå | gang | hike | vandre | vandring
de: Fußgänger(in) | gehen | gehend | wandern
es: andar | caminando | caminar | persona caminando
et: jalakäija | jalutamine | kõndimine
fi: jalankulkija | kävelijä | kävellä | kävely | patikointi
it: camminare | passeggiata | pedone | uomo
ja: ウォーキング | 歩く人 | 歩行 | 歩行者
lt: ėjimas | pėstysis | vaikščiojimas | vaikščioti
nl: lopen | voetganger | wandelaar | wandelen
pl: idąca osoba | iść | na piechotę | piechur | pieszo | spacer
ru: дорога | прогулка | тротуар | ходьба | человек | человек идет
sl: hoja | pešec | pohod | sprehod
tr: yürüyen | yürüyen kişi
uk: іти | людина | що йде пішки
zh_hant: 行人 | 路人

# FAD68A7D-51ED-4410-B43B-8CEBDD0561FB.name
source: person standing
ar: شخص واقف
da: stående person
de: stehende Person
es: persona de pie
et: seisev inimene
fi: seisova ihminen
it: persona in piedi
ja: 立つ人
lt: stovintis žmogus
nl: staande persoon
pl: stojąca osoba
ru: человек стоит
sl: stoječa oseba
tr: ayakta duran kişi
uk: людина, що стоїть
zh_hant: 站著的人

# FAD68A7D-51ED-4410-B43B-8CEBDD0561FB.tags
source: person standing | stand | standing
ar: شخص واقف | واقف | وقوف | يقف
da: stående | stående person | står
de: Stand | stehen | stehende Person
es: de pie | levantada | levantado | levantarse | persona de pie
et: inimene | seisev | seismine
fi: seisoa | seisova | seisova ihminen
it: in piedi | persona in piedi | stare in piedi
ja: 人 | 立っている | 立つ人 | 起立
lt: stovėti | stovintis | stovintis žmogus
nl: sta | staan | staande persoon
pl: stać | stoi | stojąca osoba
ru: стоя | стоять | человек стоит
sl: pokonci | stati | stoječa oseba
tr: ayakta duran | ayakta duran kişi | ayakta durma
uk: людина | що стоїть | стояння | стояти | стоячи | стоячки
zh_hant: 站立 | 站著 | 站著的人

# E8AF2836-8F32-4AB7-BD23-FABC6226A029.name
source: person kneeling
ar: شخص جالس على ركبتيه
da: knælende person
de: kniende Person
es: persona de rodillas
et: põlvitav inimene
fi: polvistuva ihminen
it: persona inginocchiata
ja: 正座する人
lt: klūpantis žmogus
nl: knielende persoon
pl: klęcząca osoba
ru: человек на коленях
sl: klečeča oseba
tr: diz çöken kişi
uk: людина навколішках
zh_hant: 跪著的人
