Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 406A1442-DAF7-4D56-ACED-4050BDD4BD71.name
source: snowman without snow
ar: رجل ثلج بدون ثلج متساقط
da: snemand uden snevejr
de: Schneemann ohne Schneeflocken
es: muñeco de nieve
et: lumeta lumememm
fi: lumiukko ilman lunta
it: pupazzo di neve senza neve
ja: 雪だるま
lt: sniego senis be sniego
nl: sneeuwpop zonder sneeuwvlokken
pl: bałwanek bez śniegu
ru: снеговик
sl: snežak brez snega
tr: kar yağmadan kardan adam
uk: сніговик без снігу
zh_hant: 雪人

# 406A1442-DAF7-4D56-ACED-4050BDD4BD71.tags
source: cold | snow | snowman | snowman without snow
ar: ثلج | رجل ثلج بدون ثلج | رجل ثلج بدون ثلج متساقط
da: sne | snemand uden snevejr
de: kalt | Schnee | Schneemann | Schneemann ohne Schneeflocken | Winter
es: muñeco de nieve | muñeco de nieve sin nieve | nieve
et: ilm | külm | lumememm | lumeta lumememm | lumi
fi: kylmä | lumi | lumiukko | lumiukko ilman lunta | sää
it: neve | pupazzo | pupazzo di neve | pupazzo di neve senza neve
ja: 雪 | 雪だるま
lt: šaltis | sniegas | sniego senis | sniego senis be sniego
nl: koud | sneeuw | sneeuwpop | sneeuwpop zonder sneeuwvlokken
pl: bałwan | bałwan bez śniegu | bałwanek bez śniegu | pogoda | śnieg | zabawa na śniegu | zimno
ru: снег | снеговик | фигура | человек | человечек
sl: mrzlo | sneg | snežak | snežak brez snega | vreme
tr: kar | kar yağmadan kardan adam | karsız kardan adam
uk: cніговик | погода | сніг | сніговик | сніговик без снігу | холодний
zh_hant: 雪人

# EC5D9697-C990-4D66-BAB6-A538A1BA4379.name
source: fire
ar: حريق
da: ild
de: Feuer
es: fuego
et: tuli
fi: tuli
it: fuoco
ja: 火
lt: ugnis
nl: vuur
pl: ogień
ru: огонь
sl: ogenj
tr: ateş
uk: вогонь
zh_hant: 火

# EC5D9697-C990-4D66-BAB6-A538A1BA4379.tags
source: fire | flame | tool
ar: حريق | لهب
da: flamme | ild
de: Feuer | Flamme | heiß
es: fuego | llama
et: leek | tuli
fi: liekki | lieska | nuotio | tuli
it: fiamma | fuoco
ja: ファイアー | ファイヤー | 火 | 炎
lt: įrankis | liepsna | ugnis
nl: hulpmiddel | vlam | vuur
pl: ogień | płomień
ru: костер | огонь | очаг | пламя
sl: ogenj | orodje | plamen
tr: alev | ateş
uk: вогонь | інструмент | полум’я
zh_hant: 火 | 火苗

# 971E1CC1-98A5-42D5-8C59-28941FD43E33.name
source: droplet
ar: قطرة
da: dråbe
de: Tropfen
es: gota
et: piisk
fi: pisara
it: goccia
ja: 水滴
lt: lašas
nl: druppel
pl: kropla
ru: капля
sl: kapljica
tr: damlacık
uk: крапля
zh_hant: 水滴

# 971E1CC1-98A5-42D5-8C59-28941FD43E33.tags
source: cold | comic | drop | droplet | sweat
ar: عرق | قطرة | مبلل عرقًا | هزل
da: dråbe | dråbe sved | følelser | koldsved
de: Schweiß | Tropfen | Wasser | Wassertropfen
es: agua | cómic | gota | sudor
et: higi | ilm | koomiks | külm | piisk
fi: hiki | pisara | sää | tippa | vesi
it: acqua | fumetto | goccia | sudore | sudore freddo
ja: しずく | たらーっ | 水滴 | 汗 | 涙
lt: komiksas | lašas | oras | prakaitas | šaltis
nl: druppel | koud | strip | zweet
pl: kropelka | kropla | łza | pot
ru: вода | капля | пот
sl: kaplja | kapljica | mrzlo | pot | strip | vreme
tr: çizgi roman | damlacık | ter | terli
uk: комічний | крапля | піт | погода | холодний
zh_hant: 水滴 | 汗

# 4986D55D-480D-4ED4-BCBF-9A6C58B82190.name
source: water wave
ar: موجة
da: bølge
de: Welle
es: ola de mar
et: veelaine
fi: aalto
it: onda
ja: 波
lt: vandens banga
nl: golf
pl: fala
ru: волна
sl: vodni val
tr: dalga
uk: хвиля
zh_hant: 波浪

# 4986D55D-480D-4ED4-BCBF-9A6C58B82190.tags
source: ocean | water | wave
ar: طقس | محيط | موجة | مياه
da: bølge | havbølge | vandbølge
de: Meer | Welle
es: mar | océano | ola | ola de mar
et: ilm | ookean | veelaine | vesi
fi: aalto | meri | tyrsky | valtameri | vesi
it: onda | onda d’acqua | onda del mare
ja: 天気 | 波 | 波浪 | 海
lt: banga | vandens banga | vandenynas | vanduo
nl: golf | oceaan | water
pl: fala | fale | morze | ocean | tsunami
ru: вода | волна | море | океан
sl: morje | val | voda | vodni val | vreme
tr: dalga | okyanus dalgası | su dalgası
uk: вода | океан | погода | хвиля
zh_hant: 波浪 | 海浪

# F7FB91ED-7D5D-48EA-B211-BDBDA2F0B4B8.name
source: jack-o-lantern
ar: هالوين
da: græskarmand
de: Halloweenkürbis
es: calabaza de Halloween
et: kõrvitsalatern
fi: kurpitsalyhty
it: zucca di Halloween
ja: ハロウィンかぼちゃ
lt: žibintas iš moliūgo
nl: halloweenlantaarn
pl: dynia na halloween
ru: тыква-фонарь
sl: izrezljana buča
tr: kabak fener
uk: ліхтар-гарбуз
zh_hant: 南瓜燈

# F7FB91ED-7D5D-48EA-B211-BDBDA2F0B4B8.tags
source: celebration | halloween | jack | jack-o-lantern | lantern
ar: قرع | قرعة مضيئة | هالوين | هالويين
da: græskar | græskarlygte | græskarmand | halloween
de: Halloween | Halloweenkürbis | Kürbis
es: calabaza | calabaza de Halloween | celebración | Halloween | linterna
et: halloween | kõrvits | kõrvitsalatern | latern
fi: halloween | juhla | kaivertaa | kurpitsa | kurpitsalyhty
it: festa | Halloween | zucca | zucca di Halloween
ja: かぼちゃ | ハロウィーン | ハロウィン | ハロウィンかぼちゃ
lt: helovinas | šventė | žibintas | žibintas iš moliūgo
nl: feest | halloween | halloweenlantaarn | lantaarn | pompoen
pl: dynia | dynia na halloween | halloween
ru: праздник | тыква | тыква-фонарь | фонарь из тыквы | Хеллоуин
sl: buča | izrezljana buča | laterna | noč čarovnic | slavje
tr: cadılar bayramı | fener | halloween | jack | kabak | kutlama
uk: гарбуз | геловін | ліхтар | ліхтар-гарбуз | святкування | хеловін
zh_hant: 南瓜 | 南瓜燈

# 54D0D106-0D70-41BB-838E-A52788CD2C6D.name
source: Christmas tree
ar: شجرة عيد الميلاد
da: juletræ
de: Weihnachtsbaum
es: árbol de Navidad
et: jõulupuu
fi: joulukuusi
it: albero di Natale
ja: クリスマスツリー
lt: Kalėdų eglutė
nl: kerstboom
pl: choinka bożonarodzeniowa
ru: новогодняя елка
sl: jelka
tr: Noel ağacı
uk: різдвяна ялинка
zh_hant: 聖誕樹

# 54D0D106-0D70-41BB-838E-A52788CD2C6D.tags
source: celebration | Christmas | tree
ar: شجرة | شجرة عيد الميلاد
da: jul | juletræ | træ
de: Baum | Tanne | Weihnachten | Weihnachtsbaum
es: abeto de Navidad | árbol | árbol de Navidad | celebración | Navidad
et: jõulud | jõulupuu | kuusk | pühad
fi: joulu | joulukuusi | joulupuu | juhla | kuusi
it: albero | albero di Natale | festa | Natale
ja: クリスマス | クリスマスイブ | クリスマスツリー | ツリー
lt: eglutė | Kalėdos | Kalėdų eglutė | šventė
nl: boom | kerstboom | Kerstmis | viering
pl: boże narodzenie | choinka bożonarodzeniowa | drzewko | święta
ru: елка | новогодняя елка | Новый год | праздник | Рождество
sl: božič | drevešček | jelka | slavje
tr: ağaç | kutlama | Noel ağacı
uk: дерево | різдво | різдвяна ялинка | святкування | ялинка
zh_hant: 聖誕樹

# D7E45DCA-2ACD-4B92-AE76-FA0DC6036BBD.name
source: fireworks
ar: ألعاب نارية
da: fyrværkeri
de: Feuerwerk
es: fuegos artificiales
et: ilutulestik
fi: ilotulitus
it: fuochi d’artificio
ja: 打ち上げ花火
lt: fejerverkai
nl: vuurwerk
pl: fajerwerki
ru: фейерверк
sl: ognjemet
tr: havai fişek
uk: феєрверки
zh_hant: 爆竹

# D7E45DCA-2ACD-4B92-AE76-FA0DC6036BBD.tags
source: celebration | fireworks
ar: ألعاب نارية | حفلة
da: fest | fyrværkeri | nytår
de: Feuerwerk | Silvester
es: celebración | fuegos artificiales
et: ilutulestik | tähistamine
fi: ilotulitus | juhla
it: festa | fuochi d’artificio | fuoco d’artificio
ja: お祭り | 打ち上げ花火 | 花火 | 花火大会
lt: fejerverkai | šventė
nl: feest | vuurwerk
pl: fajerwerki | nowy rok | obchody | święta
ru: пиротехника | праздник | салют | свет | фейерверк | шум
sl: ognjemet | slavje
tr: havai fişek | kutlama
uk: святкування | феєрверки
zh_hant: 焰火 | 煙花 | 爆竹

# 9E71B571-82D8-4AB1-92B9-50E0F72E8884.name
source: sparkler
ar: ماسة نارية
da: stjernekaster
de: Wunderkerze
es: bengala
et: säraküünal
fi: tähtisadetikku
it: stellina scintillante
ja: 線香花火
lt: šaltoji ugnelė
nl: sterretje
pl: zimne ognie
ru: бенгальский огонь
sl: sibirska lučka
tr: fişek
uk: бенгальський вогонь
zh_hant: 煙花

# 9E71B571-82D8-4AB1-92B9-50E0F72E8884.tags
source: celebration | fireworks | sparkle | sparkler
ar: ماسة ألعاب نارية | ماسة نارية
da: fyrværkeri | nytår | stjernekaster
de: Feuerwerk | Wunderkerze
es: bengala | celebración | fuegos artificiales
et: ilutulestik | säraküünal
fi: ilotulite | juhla | tähtisade | tähtisadetikku
it: festa | fuoco d’artificio | stellina scintillante | stelline scintillanti
ja: お祭り | 線香花火 | 花火
lt: fejerverkai | kibirkštis | šaltoji ugnelė | šventė
nl: feest | sterretje | vuurwerk | vuurwerksterretje
pl: ognie | petardy | sztuczne | zimne
ru: бенгальский огонь | искры | огонь | праздник
sl: iskrenje | ognjemet | sibirska lučka | slavje
tr: fişek | havai fişek | kutlama
uk: бенгальський вогонь | іскра | святкування | феєрверки
zh_hant: 焰火 | 煙花

# 05F63734-9332-4581-8FD9-F71309AC6DBD.name
source: firecracker
ar: مفرقعات
da: kanonslag
de: Feuerwerkskörper
es: petardo
et: ilutulestikurakett
fi: sähikäinen
it: petardo
ja: 爆竹
lt: fejerverkas
nl: rotje
pl: petarda
ru: динамитная шашка
sl: petarda
tr: maytap
uk: петарда
zh_hant: 鞭炮

# 05F63734-9332-4581-8FD9-F71309AC6DBD.tags
source: dynamite | explosive | firecracker | fireworks
ar: ألعاب نارية | ديناميت | مفرقعات | مفرقعات نارية
da: dynamit | eksplosiv | fyrværkeri | kanonslag
de: Dynamit | explosiv | Feuerwerk | Feuerwerkskörper | Knaller
es: dinamita | explosivo | fuegos artificiales | petardo
et: dünamiit | ilutulestik | ilutulestikurakett | lõhkeaine
fi: dynamiitti | ilotulitus | räjähde | raketti | sähikäinen | tykinlaukaus
it: dinamite | esplosivo | fuochi artificiali | petardo
ja: ダイナマイト | 火薬 | 爆発 | 爆竹 | 爆薬
lt: dinamitas | fejerverkai | fejerverkas | sprogus
nl: dynamiet | explosief | rotje | vuurwerk
pl: dynamit | fajerwerki | materiał wybuchowy | petarda
ru: взрыв | динамит | динамитная шашка | фейерверк | шашка
sl: dinamit | eksploziv | ognjemet | petarda
tr: dinamit | havai fişek | maytap | patlayıcı
uk: бомба | вибухівка | динаміт | петарда | феєрверк
zh_hant: 火藥 | 煙火 | 爆炸 | 鞭炮

# BB80613F-D3B9-4BA6-BDDB-6B21B5F475E5.name
source: sparkles
ar: ومضات
da: stjerner
de: funkelnde Sterne
es: chispas
et: sädemed
fi: säihke
it: stelline
ja: きらきら
lt: kibirkštėlės
nl: sterretjes
pl: gwiazdki
ru: блестки
sl: iskrice
tr: parıltılar
uk: блискітки
zh_hant: 閃爍

# BB80613F-D3B9-4BA6-BDDB-6B21B5F475E5.tags
source: * | sparkle | sparkles | star
ar: نجوم | نجوم ساطعة | ومضات | ومضة
da: skinne | stjerne | stjerner
de: * | funkelnde Sterne | Sterne
es: * | bengala | chispas | estrellas
et: * | säde | sädemed | sära | täht
fi: loiste | säihke | tähti
it: scintille | stelle | stelline
ja: きらきら | スター | ぴかぴか | 星
lt: kibirkštėlės | kibirkštis | žvaigždė
nl: * | glinsteren | ster | sterretjes
pl: * | gwiazda | gwiazdki | gwiazdy
ru: блестка | блестки | звезда | звезды | искры | мерцание | свет
sl: * | iskrenje | iskrice | zvezda
tr: * | parıltı | parıltılar | pırıltı | yıldız
uk: блискітки | зірка | іскра | іскри
zh_hant: 閃亮 | 閃爍

# BF756EC0-5B69-43EA-99C1-7B56A5DAF7B6.name
source: balloon
ar: بالون
da: ballon
de: Luftballon
es: globo
et: õhupall
fi: ilmapallo
it: palloncino
ja: 風船
lt: balionas
nl: ballon
pl: balon
ru: воздушный шарик
sl: balon
tr: balon
uk: повітряна кулька
zh_hant: 氣球

# BF756EC0-5B69-43EA-99C1-7B56A5DAF7B6.tags
source: balloon | celebration
ar: احتفال | بالون
da: ballon | fest | fødselsdag
de: Geburtstag | Luftballon
es: celebración | globo
et: õhupall | tähistamine
fi: ilmapallo | juhla
it: festa | palloncino
ja: バルーン | 風船
lt: balionas | šventė
nl: ballon | feest
pl: balon | impreza | uroczystość
ru: веревочка | воздух | воздушный | праздник | шарик
sl: balon | slavje
tr: balon | kutlama
uk: повітряна кулька | святкування
zh_hant: 氣球

# B9B627ED-EE03-43A9-9DD6-05604AF89078.name
source: party popper
ar: فرقعة حفلة
da: bordbombe
de: Konfettibombe
es: cañón de confeti
et: pidupäev
fi: paukkuserpentiini
it: spara coriandoli
ja: クラッカー
lt: konfeti šaudyklė
nl: feestknaller
pl: tuba z konfetti
ru: хлопушка
sl: pokalica za zabave
tr: parti konfetisi
uk: хлопавка
zh_hant: 拉炮

# B9B627ED-EE03-43A9-9DD6-05604AF89078.tags
source: celebration | party | popper | tada
ar: بارتي بوبر | فرقعة حفلة
da: bordbombe | fest | nytår
de: Feier | Konfetti | Konfettibombe | Party
es: cañón de confeti | celebración | confeti | fiesta
et: pidu | pidupäev | sünnipäev | üllatus
fi: juhla | paukkuserpentiini | yllätys
it: coriandoli | festa | party | spara coriandoli
ja: お祝い | クラッカー | パーティー | パーティークラッカー
lt: bum | konfeti šaudyklė | šauti | šventė | vakarėlis
nl: feest | feestknaller | hoera | knaller | viering
pl: bal | impreza | konfetti | tuba z konfetti | uroczystość
ru: бабах | вечеринка | праздник | хлопушка
sl: pokalica | pokalica za zabave | slavje | zabava
tr: konfeti | kutlama | parti | parti konfetisi
uk: вечірка | святкування | сюрприз | хлопавка
zh_hant: 拉炮

# 0009EF79-55C9-4F7B-9810-959C4CA27314.name
source: confetti ball
ar: كرة أوراق ملونة
da: konfetti
de: Konfettiball
es: bola de confeti
et: konfetid
fi: konfettipallo
it: coriandoli
ja: くす玉
lt: konfeti kamuolys
nl: confettibal
pl: kula z konfetti
ru: конфетти
sl: konfeti
tr: konfeti
uk: кулька з конфеті
zh_hant: 五彩紙屑

# 0009EF79-55C9-4F7B-9810-959C4CA27314.tags
source: ball | celebration | confetti
ar: كرة أوراق ملونة | كرة كونفتي | كونفتي
da: fest | konfetti | konfettidåse | konfettiregn
de: Feier | Konfetti | Konfettiball
es: bola de confeti | celebración | confeti
et: konfetid | pall | pidu
fi: juhla | konfetti | konfettipallo | koristepaperi
it: coriandoli | festa | palla | palla di coriandoli
ja: お祝い | くす玉 | パーティー
lt: kamuolys | konfeti | šventė
nl: bal | confetti | confettibal | viering
pl: bal | impreza | konfetti | kula z konfetti | uroczystość
ru: вечеринка | конфетти | праздник
sl: konfeti | krogla | slavje
tr: konfeti | konfeti topu | kutlama | top
uk: конфеті | кулька з конфеті | святкування
zh_hant: 五彩紙屑 | 彩球

# 76AE5E38-A0ED-4D51-A5B7-DF4307021299.name
source: tanabata tree
ar: شجرة احتفال
da: træ med papirpynt
de: Tanabata-Baum
es: árbol de tanabata
et: tanabata soovipuu
fi: tanabatapuu
it: albero di Tanabata
ja: 七夕
lt: tanabata medis
nl: tanabataboom
pl: drzewko na Tanabata
ru: бамбук с бумажными лентами
sl: drevo za tanabato
tr: tanabata ağacı
uk: танабата, гілка тандзаку
zh_hant: 七夕

# 76AE5E38-A0ED-4D51-A5B7-DF4307021299.tags
source: banner | celebration | Japanese | tanabata tree | tree
ar: شجرة | شجرة احتفال | شجرة وشرائط ورقية
da: festival | japansk | tanabata | træ med papirpynt
de: Baum | Fest | Japan | Sternenfest | Tanabata-Baum | Zettel
es: árbol | árbol de tanabata | celebración | festividad | tanabata
et: pidu | puu | tanabata soovipuu
fi: bambu | Japani | juhla | puu | tanabata | tanabatapuu
it: albero | albero di Tanabata | decorazioni di carta | festa | Festa delle stelle
ja: 七夕 | 和 | 日本 | 短冊
lt: japonų | medis | šventė | tanabata medis
nl: boom | feest | japans | papierlinten | tanabataboom
pl: drzewko na Tanabata | drzewo | japońskie | tanabata | życzenia
ru: бамбук | бамбук с бумажными лентами | бумага | дерево | танабата
sl: drevo | drevo za tanabato | japonsko | pasica | slavje
tr: ağaç | kağıt şeritler | kutlama | Star Festivali | tanabata ağacı
uk: банер | дерево | святкування | танабата | гілка тандзаку | японський
zh_hant: 七夕 | 七夕樹

# 8C1439DE-F029-489C-B6D7-449017C559B6.name
source: pine decoration
ar: ديكور صنوبر
da: fyrretræsdekoration
de: Piniendekoration
es: decoración de pino
et: väravamänd
fi: puukoriste
it: bambù decorato
ja: 門松
lt: dekoracija iš pušies
nl: dennenboomversiering
pl: japońska dekoracja kadomatsu
ru: украшенный бамбук
sl: okrasitev bora
tr: çam süsleme
uk: прикраси на ялинку
zh_hant: 盆栽

# 8C1439DE-F029-489C-B6D7-449017C559B6.tags
source: bamboo | celebration | Japanese | pine | pine decoration
ar: احتفال | ديكور صنوبر | صنوبر | عام جديد
da: fyrretræsdekoration | japansk nytår
de: Japan | Neujahrsfest | Piniendekoration
es: año nuevo japonés | bambú | celebración | decoración | decoración de pino | kadomatsu
et: bambus | mänd | puu | taim | väravamänd
fi: bambu | havu | Japani | juhla | puukoriste
it: bambù | bambù decorato | decorazione kadomatsu | giapponese
ja: お祝い | 和 | 日本 | 正月 | 竹 | 門松
lt: bambukas | dekoracija iš pušies | japonų | pušis | šventė
nl: bamboe | den | dennenboomversiering | feest | japans
pl: bambus | japońska dekoracja kadomatsu | roślina | sosna
ru: бамбук | Новый год | растение | Рождество | сосна | украшенный бамбук | Япония
sl: bambus | bor | japonsko | okrasitev bora | rastlina | slavje
tr: çam | çam süsleme | Japon | kutlama | Yeni Yıl
uk: бамбук | прикраси на ялинку | рослина | святкування | сосна | японський
zh_hant: 盆栽 | 開運竹

# 70DE1491-C3FC-4676-9A1B-437A2EB0F65B.name
source: Japanese dolls
ar: دميتان يابانيتان
da: japanske dukker
de: japanische Puppen
es: muñecas japonesas
et: Jaapani nukud
fi: japanilaiset nuket
it: bambole giapponesi
ja: ひな祭り
lt: japoniškos lėlės
nl: Japanse poppen
pl: japońskie lalki
ru: японские куклы
sl: japonski lutki
tr: Japon oyuncak bebekleri
uk: японські ляльки
zh_hant: 女兒節

# 70DE1491-C3FC-4676-9A1B-437A2EB0F65B.tags
source: celebration | doll | festival | Japanese | Japanese dolls
ar: احتفال | دميتان يابانيتان | مهرجان
da: fejring | festival | japansk | japanske dukker
de: japanische Puppen | Puppenfest Japan
es: celebración | festival | hinamatsuri | muñecas | muñecas japonesas
et: festival | Jaapani nukud | nukk
fi: Japani | japanilaiset nuket | juhlinta | nukke
it: bambole | festa | Festa delle bambole | giapponesi
ja: おだいり様 | おひな様 | お祝い | ひな祭り | 人形 | 和 | 日本
lt: festivalis | japoniškos lėlės | japonų | lėlė | šventė
nl: feest | festival | japans | Japanse poppen | pop
pl: japońskie lalki | lalki
ru: две | кукла | праздник | фестиваль | японские куклы
sl: festival | japonski lutki | japonsko | lutka | slavje
tr: Bebek Festivali | festival | Japon | Japon oyuncak bebekleri | kutlama
uk: лялька | святкування | фестиваль | японський | японські ляльки
zh_hant: 女兒節 | 日本娃娃

# 8E48317D-322E-4547-9B20-A60EFBE37C33.name
source: carp streamer
ar: قصاصات ملونة
da: karpevimpel
de: traditionelle japanische Windsäcke
es: banderín de carpas
et: kalakujuline vimpel
fi: karppiviiri
it: aquilone a forma di carpa
ja: こいのぼり
lt: karpio vėtrungė
nl: karperslinger
pl: flaga w kształcie karpia
ru: вымпелы в виде карпов
sl: zastavni trak z ribama
tr: sazan şekilli flama
uk: вітровказ у формі коропів
zh_hant: 鯉魚旗

# 8E48317D-322E-4547-9B20-A60EFBE37C33.tags
source: carp | celebration | streamer
ar: أوراق ملونة | احتفال | قصاصات ملونة
da: banner med fisk | banner med karper | karpevimpel
de: Feier | Karpfen | traditionelle japanische Windsäcke | Windsäcke
es: banderín | banderín de carpas | carpa | celebración | koinobori
et: kala | kalakujuline vimpel | lipp | vimpel
fi: juhla | karppi | karppiviiri | koinobori | viiri
it: aquilone | aquilone a forma di carpa | carpa | festa
ja: お祝い | こいのぼり | 子供の日
lt: karpio vėtrungė | karpis | šventė | vėtrungė
nl: feest | karper | karperslinger | slinger
pl: flaga | flaga w kształcie karpia | ryby
ru: вымпелы | вымпелы в виде карпов | карпы | палочка | рыбки | рыбы
sl: barvno | riba | slavje | trak | zastavni trak z ribama
tr: flama | kutlama | sazan şekilli flama
uk: вітровказ у формі коропів | карп | святкування | транспарант | транспарант із карпами
zh_hant: 鯉魚旗

# 5F3C6F84-E595-47A4-AC28-778FD5B72104.name
source: wind chime
ar: جرس الريح
da: vindspil
de: japanisches Windspiel
es: campanilla de viento
et: tuulekell
fi: tuulikello
it: campana al vento
ja: 風鈴
lt: vėjo varpeliai
nl: windorgel
pl: dzwonek wietrzny
ru: музыка ветра
sl: vetrni zvončki
tr: rüzgar çanı
uk: китайські дзвіночки
zh_hant: 風鈴

# 5F3C6F84-E595-47A4-AC28-778FD5B72104.tags
source: bell | celebration | chime | wind
ar: جرس | جرس الريح
da: vindpiber | vindspil
de: Feier | Glocke | japanisches Windspiel | Wind
es: campanilla | campanilla de viento | furin | viento
et: kell | tuul | tuulekell
fi: juhla | kello | tuuli | tuulikello
it: campana | campana al vento | festa | vento
ja: 夏 | 鈴 | 風 | 風鈴
lt: skambėti | šventė | varpelis | vėjas | vėjo varpeliai
nl: bel | feest | wind | windorgel
pl: dzwonek | dzwonki | wietrzny
ru: бубенчик | ветер | звон | музыка ветра
sl: slavje | veter | vetrni zvončki | zvonček | zvonec
tr: çan | rüzgar çanı
uk: вітер | дзвіночки | дзвоник | китайські дзвіночки | святкування
zh_hant: 風鈴

# 0ABF6AA9-71CE-49BF-88A4-183F13DFFAD5.name
source: moon viewing ceremony
ar: احتفال برؤية القمر
da: måneceremoni
de: traditionelles Mondfest
es: ceremonia de contemplación de la luna
et: kuutseremoonia
fi: kuuseremonia
it: contemplazione della luna
ja: 月見
lt: mėnesienos ceremonija
nl: maanobservatieceremonie
pl: ceremonia oglądania księżyca
ru: праздник Луны
sl: lunino slavje
tr: ay izleme
uk: церемонія вшанування місяця
zh_hant: 賞月

# 0ABF6AA9-71CE-49BF-88A4-183F13DFFAD5.tags
source: celebration | ceremony | moon | moon viewing ceremony
ar: احتفال برؤية القمر | استطلاع | استطلاع القمر
da: ceremoni | fejring | måne | måneceremoni
de: Japan | Mond | Mondfest | traditionelles Mondfest
es: celebración | ceremonia de contemplación de la luna | contemplación | luna | tsukimi
et: festival | kuu | kuutseremoonia | tseremoonia
fi: juhla | juhlamenot | kuu | kuuseremonia
it: contemplazione della luna | contemplazione festa | festa della contemplazione della luna | luna
ja: ススキ | 十五夜 | 月 | 月見
lt: ceremonija | mėnesienos ceremonija | mėnulis | šventė
nl: ceremonie | feest | maan | maanobservatieceremonie
pl: ceremonia oglądania księżyca | księżyc | podziwiać | tsukimi
ru: луна | праздник | праздник Луны | церемония
sl: luna | lunino slavje | obred | slavje
tr: ay | ay izleme töreni | izleme | kutlama
uk: місяць | святкування | церемонія | церемонія вшанування місяця
zh_hant: 賞月

# BD395B89-DBAE-4D1D-97D1-C20770723FC0.name
source: red envelope
ar: ظرف أحمر بكتابة صينية
da: pengegave
de: roter Umschlag
es: sobre rojo
et: punane ümbrik
fi: punainen kirjekuori
it: busta hongbao
ja: 赤い封筒
lt: raudonas vokas
nl: rode envelop
pl: czerwona koperta
ru: красный конверт
sl: rdeča ovojnica
tr: kırmızı zarf
uk: червоний конверт
zh_hant: 紅包

# BD395B89-DBAE-4D1D-97D1-C20770723FC0.tags
source: gift | good luck | hóngbāo | lai see | money | red envelope
ar: أموال | أنغ بو | صين | ظرف أحمر بكتابة صينية | هدية
da: gave | held og lykke | hóngbāo | lai see | penge | pengegave
de: Geld | Geschenk | Glück | Hongbao | roter Umschlag
es: buena suerte | hóngbāo | lai see | regalo | sobre rojo
et: edu | hóngbāo | kingitus | õnn | punane ümbrik | raha
fi: hóngbāo | lahja | lai see | onni | punainen kirjekuori | raha
it: buono auspicio | busta hongbao | busta rossa | hongbao | lai see | regalo | soldi
ja: お年玉 | お金 | ご祝儀 | 幸運 | 紅包 | 赤い封筒
lt: dovana | pinigai | raudonas vokas | sėkmės
nl: cadeau | geld | hóngbāo | lai see | rode envelop | voorspoed
pl: czerwona koperta | hóngbāo | lai see | pieniądze | prezent | szczęście
ru: деньги | конверт | красный | подарок | удача
sl: darilo | denar | hóngbāo | lai see | rdeča ovojnica | sreča
tr: hediye | hóngbāo | iyi şanslar | kırmızı zarf | lai see | para
uk: гроші | конверт | лист | на щастя | подарунок | червоний конверт
zh_hant: 吉利 | 壓歲錢 | 禮物 | 紅包 | 紅包袋

# 32AC500A-0F9F-46D0-BF8B-50C411AC55B2.name
source: ribbon
ar: شريط
da: sløjfe
de: pinke Schleife
es: lazo
et: lint
fi: rusetti
it: fiocco
ja: リボン
lt: kaspinas
nl: strik
pl: wstążka
ru: бантик
sl: pentlja
tr: kurdele
uk: бант зі стрічки
zh_hant: 蝴蝶結

# 32AC500A-0F9F-46D0-BF8B-50C411AC55B2.tags
source: celebration | ribbon
ar: حفلة | شريط
da: fejring | sløjfe
de: Feier | pinke Schleife | Schleife
es: celebración | lazo
et: lint | lips
fi: juhla | lahjanaru | rusetti | ruusuke
it: festa | fiocco
ja: お祝い | リボン
lt: kaspinas | šventė
nl: feest | strik
pl: kokarda | kokardka | ozdoba | podarunek | prezent | wstążka
ru: бант | бантик | волосы | одежда | праздник
sl: pentlja | slavje
tr: kurdele | kutlama
uk: бант зі стрічки | святкування
zh_hant: 蝴蝶結

# 4253D202-DFB5-455F-88EB-D9B954E38FF8.name
source: wrapped gift
ar: هدية ملفوفة
da: gave
de: Geschenk
es: regalo
et: kingipakk
fi: lahjapaketti
it: regalo
ja: プレゼント
lt: supakuota dovana
nl: ingepakt cadeau
pl: zapakowany prezent
ru: подарок
sl: zavito darilo
tr: paketlenmiş hediye
uk: подарунок
zh_hant: 禮物
