Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# E8AF2836-8F32-4AB7-BD23-FABC6226A029.tags
source: kneel | kneeling | person kneeling
ar: ركبة | ركبتان | ركبتين | ركوع | شخص جالس على ركبتيه
da: knælende | knælende person | på knæ
de: knien | kniend | kniende Person
es: arrodillada | arrodillado | arrodillarse | de rodillas | persona de rodillas
et: inimene | põlvili | põlvitav
fi: polvistua | polvistuminen | polvistuva ihminen
it: in ginocchio | inginocchiarsi | persona inginocchiata
ja: ひざまずく | 人 | 座る | 正座する人
lt: klūpantis | klūpantis žmogus | klūpėti
nl: kniel | knielen | knielende persoon
pl: klęcząca osoba | klęczeć | na kolanach
ru: колени | на коленях | человек на коленях
sl: klečanje | klečeča oseba
tr: diz çöken | diz çöken kişi | diz çökme
uk: коліна | людина навколішках | на колінах | навколішках | опускатися навколішки
zh_hant: 跪 | 跪下 | 跪著的人

# 52544E25-1A20-490E-A919-F459943D4078.name
source: person with white cane
ar: شخص مع عصا سير
da: person med blindestok
de: Person mit Langstock
es: persona con bastón
et: valge kepiga inimene
fi: henkilö ja valkoinen keppi
it: persona con bastone di orientamento
ja: 杖をついた人
lt: žmogus neregio lazdele
nl: persoon met taststok
pl: osoba z białą laską
ru: человек с белой тростью
sl: oseba s palico za slepe
tr: görme engelli bastonlu kişi
uk: людина з тактильним ціпком
zh_hant: 拿導盲手杖的人

# 52544E25-1A20-490E-A919-F459943D4078.tags
source: accessibility | blind | person with white cane
ar: أعمى | احتياجات خاصة | شخص مع عصا سير | ضرير | كفيف
da: adgangsforhold | blind | handicap | person med blindestok | synshandicap
de: Barrierefreiheit | blind | Person mit Blindenstock | Person mit Langstock
es: accesibilidad | ciego | invidente | persona con bastón
et: ligipääs | pime | valge kepiga inimene
fi: esteettömyys | henkilö ja valkoinen keppi | sokea
it: accessibilità | cecità | persona con bastone di orientamento
ja: アクセシビリティ | 杖をついた人 | 目 | 視覚 | 障がい
lt: aklas | prieinamumas | žmogus neregio lazdele | žmogus su neregio lazdele
nl: blind | persoon met taststok | toegankelijkheid
pl: dostępność | niewidoma | niewidomy | osoba z białą laską
ru: инвалид | слепой | человек с белой тростью
sl: invalid | oseba s palico za slepe | slep
tr: erişilebilirlik | görme engelli | görme engelli bastonlu kişi | kör
uk: людина з тактильним ціпком | незрячі | спеціальні можливості
zh_hant: 拿導盲手杖的人 | 盲人 | 行動不便

# FDF97E27-6024-446F-9804-9617580C183D.name
source: man with white cane
ar: رجل بعصا سير
da: mand med blindestok
de: Mann mit Langstock
es: hombre con bastón
et: valge kepiga mees
fi: mies ja valkoinen keppi
it: uomo con bastone bianco di orientamento
ja: 杖をついた男性
lt: vyras su neregio lazdele
nl: man met taststok
pl: mężczyzna z białą laską
ru: мужчина с тростью для ходьбы
sl: moški s palico za slepe
tr: görme engelli bastonlu erkek
uk: чоловік із тактильною тростиною
zh_hant: 拿導盲手杖的男子

# FDF97E27-6024-446F-9804-9617580C183D.tags
source: accessibility | blind | man | man with white cane
ar: أعمى | إمكانية الوصول | احتياجات خاصة | رجل | رجل بعصا سير | كفيف
da: adgangsforhold | blind | handicap | mand | mand med blindestok | synshandicap
de: Barrierefreiheit | blind | Mann | Mann mit Blindenstock | Mann mit Langstock | sehbehindert
es: accesibilidad | bastón | ciego | hombre | hombre con bastón | invidente
et: ligipääs | mees | pime | valge kepiga mees
fi: esteettömyys | mies | mies ja valkoinen keppi | sokea
it: accessibilità | ipovedente | ipovedenti | non vedente | non vedenti | uomo | uomo con bastone bianco di orientamento
ja: アクセシビリティ | 杖をついた男性 | 男性 | 目 | 視覚 | 障がい
lt: aklas | prieinamumas | vyras | vyras su neregio lazdele
nl: blind | man | man met taststok | toegankelijkheid
pl: dostępność | mężczyzna | mężczyzna z białą laską | niewidomy
ru: инвалид | мужчина | мужчина с тростью для ходьбы | палочка | слепой | трость | человек
sl: invalid | moški | moški s palico za slepe | slep
tr: erişilebilirlik | erkek | görme engelli | görme engelli bastonlu erkek
uk: доступність | незрячий | сліпий | спеціальні можливості | чоловік із тактильною тростиною
zh_hant: 拿導盲手杖的男子 | 男 | 盲人 | 行動不便

# 1377D9C3-6F64-4F34-A650-7003D3FB3642.name
source: woman with white cane
ar: سيدة بعصا سير
da: kvinde med blindestok
de: Frau mit Langstock
es: mujer con bastón
et: valge kepiga naine
fi: nainen ja valkoinen keppi
it: donna con bastone bianco di orientamento
ja: 杖をついた女性
lt: moteris su neregio lazdele
nl: vrouw met taststok
pl: kobieta z białą laską
ru: женщина с тростью для ходьбы
sl: ženska s palico za slepe
tr: görme engelli bastonlu kadın
uk: жінка з тактильною тростиною
zh_hant: 拿導盲手杖的女子

# 1377D9C3-6F64-4F34-A650-7003D3FB3642.tags
source: accessibility | blind | woman | woman with white cane
ar: إمكانية الوصول | احتياجات خاصة | سيدة | سيدة بعصا سير | عمياء | كفيفة
da: adgangsforhold | blind | handicap | kvinde | kvinde med blindestok | synshandicap
de: Barrierefreiheit | blind | Frau | Frau mit Blindenstock | Frau mit Langstock
es: accesibilidad | bastón | ciega | invidente | mujer | mujer con bastón
et: ligipääs | naine | pime | valge kepiga naine
fi: esteettömyys | nainen | nainen ja valkoinen keppi | sokea
it: accessibilità | donna | donna con bastone bianco di orientamento | ipovedente | ipovedenti | non vedente | non vedenti
ja: アクセシビリティ | 女性 | 杖をついた女性 | 目 | 視覚 | 障がい
lt: akla | moteris | moteris su neregio lazdele | prieinamumas
nl: blind | toegankelijkheid | vrouw | vrouw met taststok
pl: dostępność | kobieta | kobieta z białą laską | niewidoma
ru: женщина | женщина с тростью для ходьбы | инвалид | палочка | слепая | трость | человек
sl: invalid | slepa | ženska | ženska s palico za slepe
tr: erişilebilirlik | görme engelli | görme engelli bastonlu kadın | kadın
uk: жінка | жінка з тактильною тростиною | обмежені можливості | сліпа
zh_hant: 女 | 拿導盲手杖的女子 | 盲人 | 行動不便

# B24E549B-C41E-4164-A3A6-C848F893FD21.name
source: person in motorized wheelchair
ar: شخص على كرسي متحرك كهربائي
da: person i elkørestol
de: Person in elektrischem Rollstuhl
es: persona en silla de ruedas eléctrica
et: elektrilises ratastoolis inimene
fi: henkilö moottoroidussa pyörätuolissa
it: persona su sedia a rotelle motorizzata
ja: 電動車椅子の人
lt: žmogus motorizuotame vežimėlyje
nl: persoon in elektrische rolstoel
pl: osoba na elektrycznym wózku inwalidzkim
ru: человек в кресле-коляске с мотором
sl: oseba na motoriziranem invalidskem vozičku
tr: elektrikli tekerlekli sandalyede kişi
uk: людина на моторизованому візку
zh_hant: 坐電動輪椅的人

# B24E549B-C41E-4164-A3A6-C848F893FD21.tags
source: accessibility | person in motorized wheelchair | wheelchair
ar: احتياجات خاصة | شخص على كرسي متحرك كهربائي | كرسي متحرك
da: adgang | adgangsforhold | handicap | kørestol | person i elkørestol
de: Barrierefreiheit | Person in elektrischem Rollstuhl | Rollstuhl
es: accesibilidad | persona en silla de ruedas eléctrica | silla de ruedas
et: elektrilises ratastoolis inimene | ligipääsetavus | ratastool
fi: esteettömyys | henkilö moottoroidussa pyörätuolissa | pyörätuoli
it: accessibilità | persona su sedia a rotelle motorizzata | sedia a rotelle
ja: アクセシビリティ | 車いす | 障がい | 電動車椅子の人
lt: prieinamumas | vežimėlis | žmogus motorizuotame vežimėlyje
nl: persoon in elektrische rolstoel | rolstoel | toegankelijkheid
pl: dostępność | osoba na elektrycznym wózku inwalidzkim | wózek inwalidzki
ru: инвалид | инвалидная коляска | человек в кресле-коляске с мотором
sl: invalid | oseba na motoriziranem invalidskem vozičku | voziček
tr: elektrikli tekerlekli sandalyede kişi | erişilebilirlik | tekerlekli sandalye
uk: колісне крісло | людина на моторизованому візку | спеціальні можливості
zh_hant: 坐電動輪椅的人 | 行動不便 | 輪椅

# E7FBD25F-3C2D-44CA-9D17-B2DAFFA1E936.name
source: man in motorized wheelchair
ar: رجل على كرسي متحرك كهربائي
da: mand i elektrisk kørestol
de: Mann in elektrischem Rollstuhl
es: hombre en silla de ruedas eléctrica
et: elektriratastoolis olev mees
fi: mies moottoroidussa pyörätuolissa
it: uomo su sedia a rotelle motorizzata
ja: 電動車椅子の男性
lt: vyras motorizuotame vežimėlyje
nl: man in elektrische rolstoel
pl: mężczyzna na elektrycznym wózku inwalidzkim
ru: мужчина в электрическом кресле-коляске
sl: moški na motoriziranem invalidskem vozičku
tr: elektrikli tekerlekli sandalyede erkek
uk: чоловік у візку з електроприводом
zh_hant: 坐電動輪椅的男子

# E7FBD25F-3C2D-44CA-9D17-B2DAFFA1E936.tags
source: accessibility | man | man in motorized wheelchair | wheelchair
ar: إمكانية الوصول | احتياجات خاصة | رجل | رجل على كرسي متحرك كهربائي | كرسي متحرك
da: adgang | adgangsforhold | handicap | kørestol | mand | mand i elektrisk kørestol | mand i elkørestol
de: Barrierefreiheit | Mann | Mann in elektrischem Rollstuhl | Rollstuhl
es: accesibilidad | hombre | hombre en silla de ruedas eléctrica | silla de ruedas
et: elektriratastoolis mees | elektriratastoolis olev mees | ligipääs | mees | ratastool
fi: esteettömyys | mies | mies moottoroidussa pyörätuolissa | pyörätuoli
it: accessibilità | uomo in carrozzina | uomo in sedia a rotelle | uomo su sedia a rotelle motorizzata
ja: アクセシビリティ | 男性 | 車いす | 障がい | 電動車椅子の男性
lt: prieinamumas | vežimėlis | vyras | vyras motorizuotame vežimėlyje
nl: man | man in elektrische rolstoel | rolstoel | toegankelijkheid
pl: dostępność | mężczyzna | mężczyzna na elektrycznym wózku inwalidzkim | wózek inwalidzki
ru: в кресле | инвалид | кресло | мужчина | мужчина в электрическом кресле-коляске
sl: invalid | moški | moški na motoriziranem invalidskem vozičku | voziček
tr: elektrikli tekerlekli sandalyede erkek | erişilebilirlik | erkek | tekerlekli sandalye
uk: візок | доступність | колісне крісло | спеціальні можливості | чоловік | чоловік у візку з електроприводом
zh_hant: 坐電動輪椅的男子 | 男 | 行動不便 | 輪椅

# 0DA0EC98-F9A0-4252-A041-D48D5DCCD1D6.name
source: woman in motorized wheelchair
ar: سيدة على كرسي متحرك كهربائي
da: kvinde i elektrisk kørestol
de: Frau in elektrischem Rollstuhl
es: mujer en silla de ruedas eléctrica
et: elektriratastoolis olev naine
fi: nainen moottoroidussa pyörätuolissa
it: donna su sedia a rotelle motorizzata
ja: 電動車椅子の女性
lt: moteris motorizuotame vežimėlyje
nl: vrouw in elektrische rolstoel
pl: kobieta na elektrycznym wózku inwalidzkim
ru: женщина в электрическом кресле-коляске
sl: ženska na motoriziranem invalidskem vozičku
tr: elektrikli tekerlekli sandalyede kadın
uk: жінка у візку з електроприводом
zh_hant: 坐電動輪椅的女子

# 0DA0EC98-F9A0-4252-A041-D48D5DCCD1D6.tags
source: accessibility | wheelchair | woman | woman in motorized wheelchair
ar: إمكانية الوصول | احتياجات خاصة | سيدة | سيدة على كرسي متحرك كهربائي | كرسي متحرك
da: adgang | adgangsforhold | handicap | kørestol | kvinde | kvinde i elektrisk kørestol | kvinde i elkørestol
de: Barrierefreiheit | Frau | Frau in elektrischem Rollstuhl | Rollstuhl
es: accesibilidad | mujer | mujer en silla de ruedas eléctrica | silla de ruedas
et: elektriratastoolis naine | elektriratastoolis olev naine | ligipääs | naine | ratastool
fi: esteettömyys | nainen | nainen moottoroidussa pyörätuolissa | pyörätuoli
it: accessibilità | donna in carrozzina | donna in sedia a rotelle | donna su sedia a rotelle motorizzata
ja: アクセシビリティ | 女性 | 車いす | 障がい | 電動車椅子の女性
lt: moteris | moteris motorizuotame vežimėlyje | prieinamumas | vežimėlis
nl: rolstoel | toegankelijkheid | vrouw | vrouw in elektrische rolstoel
pl: dostępność | kobieta | kobieta na elektrycznym wózku inwalidzkim | wózek inwalidzki
ru: в кресле | женщина | женщина в электрическом кресле-коляске | инвалид | кресло
sl: invalid | voziček | ženska | ženska na motoriziranem invalidskem vozičku
tr: elektrikli tekerlekli sandalyede kadın | erişilebilirlik | kadın | tekerlekli sandalye
uk: візок | доступність | жінка | жінка у візку з електроприводом | колісне крісло | спеціальні можливості
zh_hant: 坐電動輪椅的女子 | 女 | 行動不便 | 輪椅

# 3F60D25F-4EBD-4DEA-AB63-FDF82BC4CFD5.name
source: person in manual wheelchair
ar: شخص على كرسي متحرك يدوي
da: person i manuel kørestol
de: Person in manuellem Rollstuhl
es: persona en silla de ruedas manual
et: manuaalses ratastoolis inimene
fi: henkilö käsikäyttöisessä pyörätuolissa
it: persona su sedia a rotelle manuale
ja: 手動式車椅子の人
lt: žmogus rankomis valdomame vežimėlyje
nl: persoon in rolstoel
pl: osoba na wózku inwalidzkim
ru: человек в кресле-коляске с ручным приводом
sl: oseba na ročnem invalidskem vozičku
tr: tekerlekli sandalyede kişi
uk: людина у візку з ручним керуванням
zh_hant: 坐輪椅的人

# 3F60D25F-4EBD-4DEA-AB63-FDF82BC4CFD5.tags
source: accessibility | person in manual wheelchair | wheelchair
ar: احتياجات خاصة | شخص على كرسي متحرك يدوي | كرسي متحرك
da: adgang | adgangsforhold | handicap | kørestol | person i manuel kørestol
de: Barrierefreiheit | Person in manuellem Rollstuhl | Rollstuhl
es: accesibilidad | persona en silla de ruedas manual | silla de ruedas
et: ligipääsetavus | manuaalses ratastoolis inimene | ratastool
fi: esteettömyys | henkilö käsikäyttöisessä pyörätuolissa | pyörätuoli
it: accessibilità | persona su sedia a rotelle manuale | sedia a rotelle
ja: アクセシビリティ | 手動式車椅子の人 | 車いす | 障がい
lt: prieinamumas | vežimėlis | žmogus rankomis valdomame vežimėlyje
nl: persoon in rolstoel | rolstoel | toegankelijkheid
pl: dostępność | osoba na wózku inwalidzkim | wózek inwalidzki
ru: инвалид | инвалидная коляска | человек в кресле-коляске с ручным приводом
sl: invalid | oseba na ročnem invalidskem vozičku | voziček
tr: erişilebilirlik | tekerlekli sandalye | tekerlekli sandalyede kişi
uk: колісне крісло | людина у візку з ручним керуванням | спеціальні можливості
zh_hant: 坐輪椅的人 | 行動不便 | 輪椅

# 358FD04D-4100-46CB-87D7-29AD434E286C.name
source: man in manual wheelchair
ar: رجل على كرسي متحرك يدوي
da: mand i manuel kørestol
de: Mann in manuellem Rollstuhl
es: hombre en silla de ruedas manual
et: manuaalratastoolis olev mees
fi: mies käsikäyttöisessä pyörätuolissa
it: uomo su sedia a rotelle manuale
ja: 手動式車椅子の男性
lt: vyras rankomis valdomame vežimėlyje
nl: man in rolstoel
pl: mężczyzna na wózku inwalidzkim
ru: мужчина в ручном кресле-коляске
sl: moški na ročnem invalidskem vozičku
tr: tekerlekli sandalyede erkek
uk: чоловік у візку з ручним приводом
zh_hant: 坐輪椅的男子

# 358FD04D-4100-46CB-87D7-29AD434E286C.tags
source: accessibility | man | man in manual wheelchair | wheelchair
ar: إمكانية الوصول | احتياجات خاصة | رجل | رجل على كرسي متحرك يدوي | كرسي متحرك
da: adgang | adgangsforhold | handicap | kørestol | mand | mand i manuel kørestol
de: Barrierefreiheit | Mann | Mann in manuellem Rollstuhl | Rollstuhl
es: accesibilidad | hombre | hombre en silla de ruedas manual | silla de ruedas
et: ligipääs | manuaalratastoolis mees | manuaalratastoolis olev mees | mees | ratastool
fi: esteettömyys | mies | mies käsikäyttöisessä pyörätuolissa | pyörätuoli
it: accessibilità | uomo in carrozzina | uomo in sedia a rotelle | uomo su sedia a rotelle manuale
ja: アクセシビリティ | 手動式車椅子の男性 | 男性 | 車いす | 障がい
lt: prieinamumas | vežimėlis | vyras | vyras rankomis valdomame vežimėlyje
nl: man | man in rolstoel | rolstoel | toegankelijkheid
pl: dostępność | mężczyzna | mężczyzna na wózku inwalidzkim | wózek inwalidzki
ru: в кресле | инвалид | кресло | мужчина | мужчина в ручном кресле-коляске
sl: invalid | moški | moški na ročnem invalidskem vozičku | voziček
tr: erişilebilirlik | erkek | tekerlekli sandalye | tekerlekli sandalyede erkek
uk: візок | доступність | колісне крісло | спеціальні можливості | чоловік | чоловік у візку з ручним приводом
zh_hant: 坐輪椅的男子 | 男 | 行動不便 | 輪椅

# B2AE79D0-4540-4D6D-A935-6892D8115D17.name
source: woman in manual wheelchair
ar: سيدة على كرسي متحرك يدوي
da: kvinde i manuel kørestol
de: Frau in manuellem Rollstuhl
es: mujer en silla de ruedas manual
et: manuaalratastoolis olev naine
fi: nainen käsikäyttöisessä pyörätuolissa
it: donna su sedia a rotelle manuale
ja: 手動式車椅子の女性
lt: moteris rankomis valdomame vežimėlyje
nl: vrouw in rolstoel
pl: kobieta na wózku inwalidzkim
ru: женщина в ручном кресле-коляске
sl: ženska na ročnem invalidskem vozičku
tr: tekerlekli sandalyede kadın
uk: жінка у візку з ручним приводом
zh_hant: 坐輪椅的女子

# B2AE79D0-4540-4D6D-A935-6892D8115D17.tags
source: accessibility | wheelchair | woman | woman in manual wheelchair
ar: إمكانية الوصول | احتياجات خاصة | سيدة | سيدة على كرسي متحرك يدوي | كرسي متحرك
da: adgang | adgangsforhold | handicap | kørestol | kvinde | kvinde i manuel kørestol
de: Barrierefreiheit | Frau | Frau in manuellem Rollstuhl | Rollstuhl
es: accesibilidad | mujer | mujer en silla de ruedas manual | silla de ruedas
et: juurdepääs | manuaalratastoolis naine | manuaalratastoolis olev naine | naine | ratastool
fi: esteettömyys | nainen | nainen käsikäyttöisessä pyörätuolissa | pyörätuoli
it: accessibilità | donna in carrozzina | donna in sedia a rotelle | donna su sedia a rotelle manuale
ja: アクセシビリティ | 女性 | 手動式車椅子の女性 | 車いす | 障がい
lt: moteris | moteris rankomis valdomame vežimėlyje | prieinamumas | vežimėlis
nl: rolstoel | toegankelijkheid | vrouw | vrouw in rolstoel
pl: dostępność | kobieta | kobieta na wózku inwalidzkim | wózek inwalidzki
ru: в кресле | женщина | женщина в ручном кресле-коляске | инвалид | кресло
sl: invalid | voziček | ženska | ženska na ročnem invalidskem vozičku
tr: erişilebilirlik | kadın | tekerlekli sandalye | tekerlekli sandalyede kadın
uk: візок | доступність | жінка | жінка у візку з ручним приводом | колісне крісло | спеціальні можливості
zh_hant: 坐輪椅的女子 | 女 | 行動不便 | 輪椅

# CAAC5969-F3EF-40BC-B58B-2A39A2DFDBD1.name
source: person running
ar: شخص يجري
da: løber
de: laufende Person
es: persona corriendo
et: jooksja
fi: juoksija
it: persona che corre
ja: 走る人
lt: bėgikas
nl: hardloper
pl: biegnąca osoba
ru: человек бежит
sl: tekač
tr: koşan kişi
uk: людина, що біжить
zh_hant: 跑者

# CAAC5969-F3EF-40BC-B58B-2A39A2DFDBD1.tags
source: marathon | person running | running
ar: رياضة | شخص يجري | ماراثون
da: løber | løbetræning | maraton | sport
de: Laufen | laufende Person | Marathon | Sport
es: carrera | deporte | maratón | persona corriendo
et: jooks | jooksja | maraton
fi: juokseminen | juoksija | maratoni
it: corsa | maratona | persona che corre | sport
ja: ジョギング | マラソン | ランナー | ランニング | 走る人
lt: bėgikas | bėgiojimas | maratonas
nl: hardlopen | hardloper | marathon
pl: bieg | bieganie | biegnąca osoba | maraton | pośpiech
ru: бег | марафон | спорт | трусцой | человек | человек бежит
sl: maraton | tek | tekač
tr: koşan kişi | koşu | maraton | spor
uk: біг | людина | що біжить | марафон
zh_hant: 跑步 | 跑者 | 跑馬拉松

# 453BD58D-8F7F-485D-B69B-5C998DC80968.name
source: woman dancing
ar: راقصة
da: danser
de: tanzende Frau
es: mujer bailando
et: tantsiv naine
fi: tanssiva nainen
it: donna che balla
ja: 踊る女
lt: šokanti moteris
nl: dansende vrouw
pl: tańcząca kobieta
ru: танцующая женщина
sl: ženska, ki pleše
tr: dans eden kadın
uk: жінка, що танцює
zh_hant: 舞者

# 453BD58D-8F7F-485D-B69B-5C998DC80968.tags
source: dance | dancing | woman
ar: أشخاص | راقصة | رقص
da: dans | danser
de: Frau | Tanz | tanzende Frau
es: bailar | mujer | mujer bailando
et: naine | tants | tantsimine | tantsiv naine
fi: juhlat | nainen | tanssi | tanssija | tanssiva nainen
it: ballare | donna | donna che balla
ja: ダンサー | ダンス | フラメンコ | 女性 | 踊り子 | 踊る女
lt: moteris | šokanti moteris | šokis
nl: dansen | dansende vrouw | vrouw
pl: tańcząca kobieta | tańczyć | taniec
ru: движения | женщина | красота | танцующая женщина | танцы | человек
sl: ples | plesalka | ženska | ženska | ki pleše
tr: dans | dans eden kadın | kişiler
uk: жінка | жінка | що танцює | танець | танок
zh_hant: 舞者 | 跳舞

# 77641756-E3F1-4A28-BE5E-08CEDC41CAD1.name
source: man dancing
ar: رجل يرقص
da: dansende mand
de: tanzender Mann
es: hombre bailando
et: tantsiv mees
fi: tanssiva mies
it: uomo che balla
ja: 踊る男
lt: šokantis vyras
nl: dansende man
pl: tańczący mężczyzna
ru: танцующий мужчина
sl: plesalec
tr: dans eden adam
uk: чоловік, що танцює
zh_hant: 男人跳著舞

# 77641756-E3F1-4A28-BE5E-08CEDC41CAD1.tags
source: dance | dancing | man
ar: راقص | رجل | رجل يرقص
da: dans | dansende mand | danser | mand
de: Mann | tanzen | tanzender Mann
es: bailar | hombre | hombre bailando
et: mees | tants | tantsiv mees
fi: mies | mies tanssii | tanssi | tanssiva mies
it: ballare | uomo | uomo che balla
ja: ダンサー | ダンス | 男 | 男性 | 踊る男
lt: šokantis vyras | šokis | vyras
nl: dansen | dansende man | man
pl: tańczący mężczyzna | tańczyć | taniec
ru: движения | красота | мужчина | танцующий мужчина | танцы | человек
sl: moški | ples | plesalec
tr: adam | dans | dans eden adam
uk: танці | чоловік | чоловік | що танцює
zh_hant: 男 | 男人跳著舞 | 舞 | 跳

# 1A3596DC-E1D2-4E72-AF2E-535E0D3849C8.name
source: people with bunny ears
ar: شخصان يرقصان
da: personer med kaninører
de: Personen mit Hasenohren
es: personas con orejas de conejo
et: pidutsevad jänesekõrvadega inimesed
fi: puputytöt
it: persone con orecchie da coniglio
ja: バニー
lt: besilinksminančios moterys
nl: mensen met konijnenoren
pl: osoby z uszami królika na przyjęciu
ru: люди с ушами кролика
sl: žurerski ženski
tr: tavşan kulaklı kişiler
uk: люди з кролячими вухами
zh_hant: 兔女郎

# 1A3596DC-E1D2-4E72-AF2E-535E0D3849C8.tags
source: bunny ear | dancer | partying | people with bunny ears
ar: أذن أرنبية | أشخاص | امرأة | بنات راقصة | شخصان يرقصان
da: kvinder | ører | personer med kaninører
de: Bunnys | Hasenohren | Leute | Personen mit Hasenohren
es: bailar | fiesta | orejas de conejo | personas | personas con orejas de conejo
et: jänesekõrvadega tüdrukud | jänku | kõrvad | pidutsevad jänesekõrvadega inimesed | tants | tüdrukud
fi: korva | nainen | pupu | puputytöt | tanssija | tyttö
it: donna | orecchie da coniglio | persone | persone con orecchie da coniglio | ragazza
ja: うさ耳 | ダンサー | パーティー | バニー | バニーガール | バニーボーイ
lt: ausys | besilinksminančios moterys | merginos | moterys | šokėjos | zuikutis
nl: danser | feesten | konijnenoor | mensen met konijnenoren
pl: dziewczyny | kobiety | króliczki | osoby z uszami królika na przyjęciu | tancerki | uszy
ru: вечеринка | кордебалет | кролик | люди с ушами кролика | танец | уши | уши кролика
sl: dekle | plesalka | uho | zabava | zajčica | ženska | žur | žurerski ženski
tr: dansçı | parti | tavşan kulaklar | tavşan kulaklı kişiler
uk: вуха | дівчина | жінка | кролик | люди з кролячими вухами | танцівниця
zh_hant: 兔女郎 | 兔耳 | 跳舞

# F9E75E45-104F-427D-8010-970FFD935C60.name
source: person in steamy room
ar: شخص في حمّام بخار
da: person i dampbad
de: Person in Dampfsauna
es: persona en una sauna
et: inimene leiliruumis
fi: henkilö saunassa
it: persona in sauna
ja: サウナに入る人
lt: asmuo garų kambaryje
nl: persoon in ruimte vol stoom
pl: osoba w zaparowanym pomieszczeniu
ru: человек в бане
sl: oseba v parni savni
tr: buhar odasındaki kişi
uk: людина в паркому приміщенні
zh_hant: 做蒸氣浴的人

# F9E75E45-104F-427D-8010-970FFD935C60.tags
source: person in steamy room | sauna | steam room
ar: شخص في حمّام بخار
da: dampbad | person i dampbad | sauna
de: Dampfsauna | Person in Dampfsauna | Sauna
es: persona en una sauna | sauna | vapor
et: inimene leiliruumis | leiliruum | leiliruumis olev inimene | saun
fi: henkilö saunassa | höyry | kiuas | löyly | sauna
it: bagno turco | persona in sauna | sauna
ja: サウナ | サウナに入る人
lt: asmuo garų kambaryje | garų kambarys | sauna
nl: persoon in ruimte vol stoom | sauna | stoomruimte
pl: osoba w zaparowanym pomieszczeniu | sauna | zaparowane pomieszczenie
ru: парная | сауна | человек в бане
sl: oseba v parni savni | parna savna | savna
tr: buhar odası | buhar odasındaki kişi | sauna
uk: людина в лазні | людина в паркому приміщенні | парильня | сауна
zh_hant: 做蒸氣浴的人

# 00541E86-B722-40E4-B72C-CD00AACC4CEB.name
source: person climbing
ar: شخص يتسلّق
da: bjergbestiger
de: Bergsteiger(in)
es: persona escalando
et: mäkke roniv inimene
fi: kiipeilijä
it: persona che scala
ja: 山を登る人
lt: kopiantis žmogus
nl: klimmende persoon
pl: osoba wspinająca się
ru: человек взбирается по скале
sl: oseba, ki pleza
tr: dağcı kişi
uk: людина, що лізе скелею
zh_hant: 攀岩的人
