Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 6B93CFDC-8BCC-45D9-968B-69FD433C200D.name
source: palms up together
ar: راحتان مفتوحتان
da: håndflader samlet og løftet
de: Handflächen nach oben
es: palmas hacia arriba juntas
et: peopesad üleval koos
fi: kämmenet vierekkäin
it: mani unite in alto
ja: 手のひらを揃えた両手
lt: delnai suglausti
nl: beide handpalmen omhoog
pl: dłonie do góry razem
ru: ладони лодочкой
sl: dvignjeni odprti dlani
tr: iki avuç açık
uk: долоні, підняті разом
zh_hant: 雙手掌朝上

# 6B93CFDC-8BCC-45D9-968B-69FD433C200D.tags
source: palms up together | prayer
ar: راحتان مفتوحتان | صلاة
da: bøn | håndflader samlet og løftet
de: beten | Handflächen nach oben
es: oración | palmas hacia arriba juntas
et: palve | peopesad üleval koos
fi: anelu | kämmenet vierekkäin
it: mani unite in alto | preghiera
ja: 両手 | 手 | 手のひらを揃えた両手 | 祈り
lt: delnai suglausti | malda
nl: beide handpalmen omhoog | gebed
pl: dłonie do góry razem | modlitwa
ru: вверх | вместе | ладони | ладони лодочкой | ладони | сложенные лодочкой | молитва | руки
sl: dvignjeni odprti dlani | molitev
tr: dua eden eller | iki avuç açık
uk: долоні | підняті разом | молитва
zh_hant: 祈禱 | 雙手掌朝上

# 74157F33-4B93-4A4B-8037-6209BC8BCA66.name
source: handshake
ar: مصافحة
da: håndtryk
de: Handschlag
es: apretón de manos
et: käepigistus
fi: kädenpuristus
it: stretta di mano
ja: 握手
lt: rankos paspaudimas
nl: handdruk
pl: uścisk dłoni
ru: рукопожатие
sl: rokovanje
tr: el sıkışma
uk: рукостискання
zh_hant: 握手

# 74157F33-4B93-4A4B-8037-6209BC8BCA66.tags
source: agreement | hand | handshake | meeting | shake
ar: اتفاق | اجتماع | مصافحة
da: aftale | enighed | hænder | håndtryk | hilsen | mødes
de: Hände | Händeschütteln | Handschlag | Vereinbarung
es: acuerdo | apretón | apretón de manos | manos
et: käepigistus | käsi | kohtumine | tervitus
fi: kädenpuristus | käsi | kätellä | sopimus | tapaaminen
it: conoscere | mano | presentarsi | stretta di mano
ja: よろしく | 合意 | 手 | 握手
lt: pasisveikinimas | paspaudimas | ranka | rankos paspaudimas | susitarimas
nl: deal | hand | handdruk | ontmoeting | overeenkomst
pl: powitanie | spotkanie | uścisk | uścisk dłoni | zgoda
ru: встреча | договорились | рукопожатие | согласие
sl: roka | rokovanje | sporazum | srečanje
tr: anlaşma | el | el sıkışma | sallama | toplantı
uk: згода | потискання | руки | рукостискання
zh_hant: 手 | 握 | 握手

# B20D4746-C98A-4FBD-8459-1AF28A9EA2A1.name
source: folded hands
ar: يدان مضمومتان
da: foldede hænder
de: zusammengelegte Handflächen
es: manos en oración
et: palveasendis käed
fi: kämmenet yhdessä
it: mani giunte
ja: 祈り
lt: suglausti delnai
nl: gevouwen handen
pl: złożone ręce
ru: сложенные руки
sl: staknjeni dlani
tr: birleşen eller
uk: руки, стиснуті разом
zh_hant: 感恩

# B20D4746-C98A-4FBD-8459-1AF28A9EA2A1.tags
source: ask | folded hands | hand | high 5 | high five | please | pray | thanks
ar: أداء صلاة | إشارة | صلاة | يد | يدان مضمومتان
da: bøn | foldede hænder | namaste | namasté
de: beten | betende Hände | bitten | danken | Gebet | grüßen | zusammengelegte Handflächen
es: gracias | mano | manos en oración | oración | orar | por favor | rezar
et: aitäh | käed | palve | palveasendis käed | tänan | žest
fi: kämmenet yhdessä | kiitos | kumarrus | pliis | pyyntö | rukous | yläfemma
it: gesto | mani giunte | mano | pregare | preghiera
ja: お願い | ごめんなさい | 合掌 | 祈り
lt: melstis | prašymas | ranka | suglausti delnai
nl: alsjeblieft | bedankt | bidden | gevouwen handen | hand | vragen
pl: modlitwa | prosić | złożone ręce
ru: молитва | пожалуйста | просьба | руки | сложенные руки | умолять
sl: hvala | moliti | prosim | prositi | roka | sklenjeno | staknjeni dlani
tr: birleşen eller | dua | dua etme | el | hareket
uk: будь ласка | дякую | прошу | рука | руки | стиснуті разом | складені
zh_hant: 感恩 | 雙手合一

# A307651E-5AF7-46D4-8220-BE8DA44B1C0E.name
source: nail polish
ar: طلاء أظافر
da: neglelak
de: Nagellack
es: pintarse las uñas
et: küünelakk
fi: kynsilakka
it: smalto per unghie
ja: マニキュアを塗る手
lt: nagų lakas
nl: nagellak
pl: lakier do paznokci
ru: маникюр
sl: lak za nohte
tr: oje sürme
uk: лак для нігтів
zh_hant: 指甲油

# A307651E-5AF7-46D4-8220-BE8DA44B1C0E.tags
source: care | cosmetics | manicure | nail | polish
ar: أظافر | تهذيب أظافر | طلاء أظافر | مانكير | مستحضرات تجميل
da: kosmetik | manicure | negle | neglelak
de: Kosmetik | Maniküre | Nagel | Nagellack | Nagelpflege
es: cosmética | esmalte | manicura | pintarse las uñas | uñas
et: hooldus | keha | kosmeetika | küünelakk | küüs | lakk | maniküür
fi: kosmetiikka | kynsi | kynsihuolto | kynsilakka | manikyyri | vartalo
it: cosmetici | manicure | smalto | smalto per unghie
ja: ネイル | マニキュア | マニキュアを塗る手 | 爪
lt: kosmetika | lakas | manikiūras | nagų lakas | priežiūra
nl: cosmetica | lak | manicure | nagel | nagellak | verzorging
pl: ciało | kosmetyki | lakier do paznokci | lakierować paznokcie | manicure | pielęgnacja
ru: кисть с лаком | лак для ногтей | маникюр | ногти | уход за руками
sl: kozmetika | lak | lak za nohte | manikira | nega | noht | telo
tr: kozmetik | manikür | oje | oje sürme | tırnak
uk: догляд | косметика | лак для нігтів | манікюр | ніготь | тіло
zh_hant: 指甲油 | 美甲

# 53D5E9C4-C1CB-413A-9C0C-E15B707E2A66.name
source: selfie
ar: صورة سيلفي
es: selfi
et: selfi
ja: セルフィー
lt: asmenukė
ru: селфи
sl: selfi
uk: селфі
zh_hant: 自拍

# 53D5E9C4-C1CB-413A-9C0C-E15B707E2A66.tags
source: camera | phone | selfie
ar: سيلفي | صورة سيلفي | كاميرا | هاتف
da: arm | foto | kamera | mobiltelefon | selfie | tager selfies | telefon
de: Selfie | Smartphone
es: autofoto | cámara | selfi | selfie | teléfono
et: kaamera | selfi | telefon
fi: kamera | omakuva | puhelin | selfie
it: autoscatto | fotocamera | selfie | telefono
ja: スマホ | セルフィー | 自分撮り | 自撮り
lt: asmenukė | fotoaparatas | telefonas
nl: camera | selfie | telefoon
pl: aparat | selfie | telefon | zdjęcie
ru: селфи | снимок | телефон
sl: fotoaparat | kamera | mobilni telefon | selfi
tr: kamera | selfie | telefon
uk: автопортрет | камера | селфі | телефон
zh_hant: 拍 | 自 | 自拍

# 9821700C-18D3-49FD-B1C1-147D5B61D81D.name
source: flexed biceps
ar: عضلة الذراع
da: armmuskler
de: angespannter Bizeps
es: bíceps flexionado
et: pingutatud biitseps
fi: pullistettu hauis
it: bicipite
ja: 力こぶ
lt: paryškinti bicepsai
nl: spierballen
pl: napięty biceps
ru: бицепс
sl: napeti bicepsi
tr: pazı
uk: напружений біцепс
zh_hant: 肌肉

# 9821700C-18D3-49FD-B1C1-147D5B61D81D.tags
source: biceps | comic | flex | flexed biceps | muscle
ar: عضلات | عضلة الذراع | قوية | مرنة | هزل
da: armmuskler | muskel | stærk
de: angespannter Bizeps | Comic | Muskeln anspannen | stark
es: bíceps | cómic | flexionado | fuerte | músculo
et: keha | lihas | muskel | pingutatud biitseps
fi: hauis | lihas | pullistaa | pullistettu hauis | sarjakuva | vartalo
it: bicipite | forte | fumetto | muscolo | teso
ja: ムキムキ | 力こぶ | 筋トレ | 筋肉
lt: bicepsai | komiksas | kūnas | paryškinti bicepsai | raumuo
nl: biceps | spannen | spier | spierballen | strip
pl: mięśnie | muskularny | muskuły | napięty biceps | siła | silny
ru: бицепс | мышцы
sl: biceps | mišica | napenjati | napeti bicepsi | strip | telo
tr: çizgi roman | esnek | güçlü | kas | kas esnetme | pazı
uk: біцепси | зігнутий | м’яз | напружений біцепс | тіло
zh_hant: 二頭肌 | 強壯 | 肌肉

# 54B97287-BD66-4262-9CCB-BDEB7306E98A.name
source: mechanical arm
ar: ذراع اصطناعية
da: mekanisk arm
de: Armprothese
es: brazo mecánico
et: mehaaniline käsi
fi: tekokäsi
it: protesi robotica per il braccio
ja: 義手
lt: mechaninė ranka
nl: armprothese
pl: mechaniczne ramię
ru: механическая рука
sl: mehanska roka
tr: mekanik kol
uk: механічна рука
zh_hant: 機械手臂

# 54B97287-BD66-4262-9CCB-BDEB7306E98A.tags
source: accessibility | mechanical arm | prosthetic
ar: إمكانية الوصول | احتياجات خاصة | ترقيع | ذراع اصطناعية | صناعية
da: handicap | mekanisk arm | protese
de: Armprothese | Barrierefreiheit | Prothese
es: accesibilidad | brazo mecánico | ortopedia | prótesis
et: ligipääs | mehaaniline käsi | protees
fi: esteettömyys | tekokäsi
it: accessibilità | protesi | protesi robotica per il braccio
ja: アクセシビリティ | 人工装具 | 手 | 義手 | 腕
lt: mechaninė ranka | prieinamumas | protezavimas
nl: armprothese | prothese | toegankelijkheid
pl: dostępność | mechaniczne ramię | proteza
ru: инвалид | люди с ограниченными возможностями | механическая рука | ограниченные возможности | протез
sl: invalid | mehanska roka | proteza | umetni ud
tr: erişilebilirlik | mekanik kol | protez
uk: доступність | механічна рука | протез | спеціальні можливості
zh_hant: 機械手臂 | 行動不便

# 9B3590F3-0516-475F-A674-82DF6550D3BB.name
source: mechanical leg
ar: ساق اصطناعية
da: mekanisk ben
de: Beinprothese
es: pierna mecánica
et: mehaaniline jalg
fi: tekojalka
it: protesi robotica per la gamba
ja: 義足
lt: mechaninė koja
nl: beenprothese
pl: proteza nogi
ru: механическая нога
sl: mehanska noga
tr: mekanik bacak
uk: механічна нога
zh_hant: 機械腳

# 9B3590F3-0516-475F-A674-82DF6550D3BB.tags
source: accessibility | mechanical leg | prosthetic
ar: إمكانية الوصول | احتياجات خاصة | ترقيع | ساق اصطناعية | صناعية
da: handicap | mekanisk ben | protese
de: Barrierefreiheit | Beinprothese | Prothese
es: accesibilidad | ortopedia | pierna mecánica | prótesis
et: ligipääs | mehaaniline jalg | protees
fi: esteettömyys | tekojalka
it: accessibilità | protesi | protesi robotica per la gamba
ja: アクセシビリティ | 人工装具 | 義足 | 脚 | 足
lt: mechaninė koja | prieinamumas | protezavimas
nl: beenprothese | prothese | toegankelijkheid
pl: dostępność | proteza | proteza nogi
ru: инвалид | люди с ограниченными возможностями | механическая нога | ограниченные возможности | протез
sl: invalid | mehanska noga | proteza | umetni ud
tr: erişilebilirlik | mekanik bacak | protez
uk: доступність | механічна нога | протез | спеціальні можливості
zh_hant: 機械腳 | 行動不便

# 1E5EF805-21CA-4EF5-8117-4248D263664A.name
source: leg
ar: ساق
da: ben
de: Bein
es: pierna
et: jalg
fi: jalka
it: gamba
ja: 脚
lt: koja
nl: been
pl: noga
ru: нога
sl: noga
tr: bacak
uk: нога
zh_hant: 腿

# 1E5EF805-21CA-4EF5-8117-4248D263664A.tags
source: kick | leg | limb
ar: ركل | ساق | طرف
da: ben | halte | humpe | sparke
de: Bein | Treten | Tritt
es: extremidad | patada | pierna
et: jalalöök | jalg | jäse
fi: alaraaja | jalka | potkaista | potku | raaja
it: arto | calcio | gamba
ja: キック | 脚 | 足
lt: galūnė | koja | spyris
nl: been | ledemaat | schoppen
pl: kończyna | kopniak | noga
ru: бедро | нога | пинок
sl: brca | noga | okončina
tr: bacak | tekme
uk: копняк | нога | стегно | удар ногою
zh_hant: 腳 | 腿 | 踢

# E4EB5AF5-F6F6-473E-A1CE-69FC6E97B645.name
source: foot
ar: قدم
da: fod
de: Fuß
es: pie
et: jalalaba
fi: jalkaterä
it: piede
ja: 足
lt: pėda
nl: voet
pl: stopa
ru: щиколотка
sl: stopalo
tr: ayak
uk: ступня
zh_hant: 腳

# E4EB5AF5-F6F6-473E-A1CE-69FC6E97B645.tags
source: foot | kick | stomp
ar: تعثر | دس | رفسة | ركل | ركلة | قدم
da: fod | sparke | trampe
de: Fuß | Stampfen | Treten
es: patada | pie | pisotón
et: jalalaba | jalalöök | trampimine
fi: jalkaterä | potkaista | potku | tallata | töminä
it: calciare | camminare | piede
ja: キック | ダンス | 足 | 踏みつける
lt: pėda | spyris | trepsėti
nl: schoppen | stampen | voet
pl: kopniak | stopa | tupanie
ru: лодыжка | нога | стопа | ступня | щиколотка
sl: brca | stopalo | topot
tr: ayak | tekme
uk: ніжка | нога | стопа | ступня | удар
zh_hant: 腳 | 踢 | 踩

# 49745187-132E-4EC5-92CF-1CB77FE0A05C.name
source: ear
ar: أذن
da: øre
de: Ohr
es: oreja
et: kõrv
fi: korva
it: orecchio
ja: 耳
lt: ausis
nl: oor
pl: ucho
ru: ухо
sl: uho
tr: kulak
uk: вухо
zh_hant: 耳朵

# 49745187-132E-4EC5-92CF-1CB77FE0A05C.tags
source: body | ear
ar: أذن | جسم
da: høre | krop | øre
de: Körperteil | Ohr
es: cuerpo | oreja
et: keha | kõrv
fi: korva | pää | vartalo
it: corpo | orecchio
ja: からだ | 耳
lt: ausis | kūnas
nl: lichaam | oor
pl: ciało | ucho
ru: тело | ухо | человек
sl: telo | uho
tr: gövde | kulak
uk: вухо | тіло
zh_hant: 耳朵 | 身體部位

# 56EFF609-760C-467E-A84A-4A9471D93543.name
source: ear with hearing aid
ar: أذن مع جهاز سمعي
da: øre med høreapparat
de: Ohr mit Hörgerät
es: oreja con audífono
et: kuuldeaparaadiga kõrv
fi: kuulolaite korvassa
it: orecchio con apparecchio acustico
ja: 補聴器を付けた耳
lt: ausis su klausos aparatu
nl: oor met gehoorapparaat
pl: ucho z aparatem słuchowym
ru: ухо со слуховым аппаратом
sl: uho s slušnim aparatom
tr: işitme cihazı olan kulak
uk: вухо зі слуховим апаратом
zh_hant: 戴助聽器的耳朵

# 56EFF609-760C-467E-A84A-4A9471D93543.tags
source: accessibility | ear with hearing aid | hard of hearing
ar: أذن مع جهاز سمعي | إمكانية الوصول | احتياجات خاصة | جهاز سمعي | مساعدة سمعية
da: øre med høreapparat
de: Barrierefreiheit | gehörlos | Hörgerät | Hörhilfe | Ohr mit Hörgerät | taub
es: accesibilidad | audífono | oreja con audífono | prótesis auditiva | sordo
et: juurdepääs | kuuldeaparaadiga kõrv | kuulmispuue
fi: esteettömyys | huonokuuloinen | kuulolaite | kuulolaite korvassa | kuulonalenema
it: accessibilità | apparecchio acustico | non udente | non udenti | orecchio con apparecchio acustico | protesi acustica
ja: アクセシビリティ | 耳 | 聴覚 | 補聴器を付けた耳
lt: ausis su klausos aparatu | neprigirdintis | prieinamumas
nl: oor met gehoorapparaat | slechthorend | toegankelijkheid
pl: niedosłuch | niedosłyszący | ucho z aparatem słuchowym
ru: глухой | глухота | люди с ограниченными возможностями | ограниченные возможности | слабослышащий | слух | ухо со слуховым аппаратом
sl: naglušni | okvara sluha | uho s slušnim aparatom
tr: erişilebilirlik | işitme cihazı olan kulak | işitme güçlüğü
uk: вади слуху | вухо зі слуховим апаратом | доступність | спеціальні можливості
zh_hant: 戴助聽器的耳朵 | 聽障 | 行動不便

# E973F1B3-172E-48A8-B73B-AA621DBDA89B.name
source: nose
ar: أنف
da: næse
de: Nase
es: nariz
et: nina
fi: nenä
it: naso
ja: 鼻
lt: nosis
nl: neus
pl: nos
ru: нос
sl: nos
tr: burun
uk: ніс
zh_hant: 鼻子

# E973F1B3-172E-48A8-B73B-AA621DBDA89B.tags
source: body | nose
ar: أنف | جسم | وجه
da: dufte | krop | lugte ansigt | næse
de: Körperteil | Nase
es: cuerpo | nariz
et: keha | nina
fi: haju | nenä | pää | tuoksu | vartalo
it: corpo | faccia | naso
ja: からだ | 鼻
lt: kūnas | nosis
nl: lichaam | neus
pl: ciało | nos
ru: нос | тело | человек
sl: nos | telo
tr: burun | gövde | yüz
uk: ніс | тіло
zh_hant: 身體部位 | 鼻子

# B1B394D6-9970-4A60-9E8C-C9B43603BC0C.name
source: brain
ar: دماغ
da: hjerne
de: Gehirn
es: cerebro
et: aju
fi: aivot
it: cervello
ja: 脳
lt: smegenys
nl: brein
pl: mózg
ru: мозг
sl: možgani
tr: beyin
uk: мозок
zh_hant: 腦

# B1B394D6-9970-4A60-9E8C-C9B43603BC0C.tags
source: brain | intelligent
ar: دماغ | ذكي
da: hjerne | intelligent
de: Gehirn | intelligent
es: cerebro | inteligente
et: aju | intelligentne
fi: aivot | äly | pää | vartalo | viisas
it: cervello | intelligente
ja: 知識 | 脳 | 脳みそ | 頭
lt: protingas | smegenys
nl: brein | intelligent
pl: inteligentny | mózg
ru: интеллигентный | мозг | мозги | образованный | ум | умный
sl: inteligenca | možgani
tr: beyin | zeki
uk: інтелект | інтелектуал | мізки | мозок | розум
zh_hant: 聰明 | 腦

# 594C9433-B091-4727-9C76-80DF385F7DC0.name
source: anatomical heart
ar: عضو القلب
da: hjerte
de: Herz (Organ)
es: corazón humano
et: süda
fi: sydän
it: organo del cuore
ja: 心臓
lt: širdis
nl: hart
pl: serce
ru: сердце человека
sl: človeško srce
tr: kalp
uk: серце
zh_hant: 心臟

# 594C9433-B091-4727-9C76-80DF385F7DC0.tags
source: anatomical | cardiology | heart | organ | pulse
ar: دقات القلب | طب القلب | عضو | عضو القلب | نبض | وسط
da: centrum | hjerte | hjerteslag | organ | puls
de: Herz | Herz (Organ) | Herzschlag | Mitte | Organ | Puls | pulsieren
es: anatomía | cardiología | corazón | corazón humano | latido | órgano | pulso
et: keskpunkt | organ | pulss | süda | südamelöök
fi: elin | kardiologia | pulssi | sydän | syke | verenkierto
it: battito | cardiologia | cuore | organo | organo del cuore | pulsazione
ja: 心拍 | 心臓 | 脈 | 臓器 | 鼓動
lt: centras | organas | pulsas | širdies plakimas | širdis
nl: anatomisch | cardiologie | hart | orgaan | polsslag
pl: anatomia | bicie serca | kardiologia | mięsień sercowy | narząd | organ | puls | serce
ru: кардиология | орган | пульс | сердце | сердце человека | центр
sl: človeško | kardiologija | organ | srce | srčni utrip | utrip
tr: kalp | kalp atışı | kardiyoloji | merkez | nabız | organ
uk: кардіологія | орган | пульс | серце | серцебиття | центр
zh_hant: 器官 | 心臟 | 心跳 | 脈搏

# 50F60426-2AC5-4DEA-BDC1-D721B7DF3386.name
source: lungs
ar: رئتان
da: lunger
de: Lunge
es: pulmones
et: kopsud
fi: keuhkot
it: polmoni
ja: 肺
lt: plaučiai
nl: longen
pl: płuca
ru: легкие
sl: pljuča
tr: akciğer
uk: легені
zh_hant: 肺

# 50F60426-2AC5-4DEA-BDC1-D721B7DF3386.tags
source: breath | exhalation | inhalation | lungs | organ | respiration
ar: تنفّس | جهاز التنفس | رئتان | زفير | شهيق | عضو
da: ånde | åndedræt | indånding | lunger | organ | respiration | udånding | vejrtrækning
de: Atem | atmen | ausatmen | einatmen | Lunge | Lungenflügel | Organ
es: exhalar | inhalar | órgano | pulmones | respiración | respirar
et: hingamine | hingetõmme | kopsud | organ | sissehingamine | väljahingamine
fi: elin | hengitys | henkäisy | keuhkot
it: espirazione | inspirazione | organo | polmoni | respirazione | respiro
ja: 呼吸 | 肺 | 臓器
lt: įkvėpimas | iškvėpimas | kvėpavimas | organas | plaučiai
nl: adem | ademhaling | inademen | longen | orgaan | uitademen
pl: narząd | oddech | oddychanie | organ | płuca | wdech | wydech
ru: вдох | выдох | дыхание | легкие | орган
sl: dih | dihanje | izdih | organ | pljuča | vdih
tr: akciğer | nefes | organ | soluk | solunum
uk: вдих | видих | дихання | легені | орган | подих
zh_hant: 呼吸 | 器官 | 肺

# 319662CA-787A-4BA2-9D1B-251E6B700967.name
source: tooth
ar: سن
da: tand
de: Zahn
es: diente
et: hammas
fi: hammas
it: dente
ja: 歯
lt: dantis
nl: tand
pl: ząb
ru: зуб
sl: zob
tr: diş
uk: зуб
zh_hant: 牙齒

# 319662CA-787A-4BA2-9D1B-251E6B700967.tags
source: dentist | tooth
ar: أسنان | سن | ضرس | طبيب أسنان
da: tand | tandlæge
de: Zahn | Zahn ziehen | Zahnarzt | Zahnärztin
es: dentista | diente | molar | muela
et: hambaarst | hammas
fi: hammas | hammaslääkäri | hampaisto
it: dente | dentista
ja: 歯 | 歯医者
lt: dantis | dantistas
nl: tand | tandarts
pl: dentysta | stomatolog | ząb
ru: дантист | зуб | зубной | зубы | стоматолог
sl: zob | zobozdravnik
tr: diş | diş hekimi | dişçi
uk: дантист | зуб | зуби | стоматолог
zh_hant: 牙醫 | 牙齒

# E70BF7BB-0639-450E-AB6C-C768C6453ED3.name
source: bone
ar: عظمة
da: knogle
de: Knochen
es: hueso
et: kont
fi: luu
it: osso
ja: 骨
lt: kaulas
nl: bot
pl: kość
ru: кость
sl: kost
tr: kemik
uk: кістка
zh_hant: 骨頭

# E70BF7BB-0639-450E-AB6C-C768C6453ED3.tags
source: bone | skeleton
ar: عظام | عظم | عظمة | هيكل عظمي
da: knogle | skelet
de: Knochen | Skelett
es: esqueleto | hueso
et: kont | luustik
fi: luu | luuranko | luusto
it: osso | scheletro
ja: 骨 | 骨格
lt: kaulas | skeletas
nl: bot | skelet
pl: kość | szkielet
ru: косточка | кость | скелет
sl: kost | okostje
tr: iskelet | kemik
uk: кальцій | кістка | кості | скелет
zh_hant: 骨頭

# 09360386-C8E8-4621-8852-0160028C8392.name
source: eyes
ar: عينان
da: øjne
de: Augen
es: ojos
et: silmad
fi: silmät
it: occhi
ja: 目
lt: akys
nl: ogen
pl: oczy
ru: глаза
sl: oči
tr: gözler
uk: очі
zh_hant: 雙眼

# 09360386-C8E8-4621-8852-0160028C8392.tags
source: eye | eyes | face
ar: عينان | وجه
da: ansigt | øjne | se
de: Auge | Augen | Gesicht
es: cara | ojos
et: keha | nägu | silm | silmad
fi: naama | silmä | silmät | vartalo
it: faccia | occhi
ja: からだ | 両目 | 目
lt: akis | akys | veidas
nl: gezicht | ogen | oog
pl: oczy | oko | twarz
ru: глаза | два | тело | человек
sl: obraz | oči | telo
tr: gözler | yüz
uk: обличчя | око | очі | тіло
zh_hant: 身體部位 | 雙眼

# 56EEA918-AEB8-459E-AC4A-5064EBF4A84B.name
source: tongue
ar: لسان
da: tunge
de: Zunge
es: lengua
et: keel
fi: kieli
it: lingua
ja: 舌
lt: liežuvis
nl: tong
pl: język
ru: язык
sl: jezik
tr: dil
uk: язик
zh_hant: 舌頭

# 56EEA918-AEB8-459E-AC4A-5064EBF4A84B.tags
source: body | tongue
ar: جسم | لسان | وجه
da: krop | smage | tunge
de: Körperteil | Zunge
es: cuerpo | lengua
et: keel | keha
fi: kieli | pää | suu | uhma | vartalo
it: corpo | faccia | lingua
ja: べー | べろ | 舌
lt: kūnas | liežuvis
nl: lichaam | tong
pl: ciało | język
ru: розовый | рот | язык
sl: jezik | telo
tr: dil | gövde | yüz
uk: тіло | язик
zh_hant: 舌頭 | 身體部位

# 7949BF54-8D26-47D9-AE26-42145767B622.name
source: mouth
ar: فم
da: mund
de: Mund
es: boca
et: suu
fi: suu
it: bocca
ja: 口
lt: burna
nl: mond
pl: usta
ru: рот
sl: usta
tr: ağız
uk: рот
zh_hant: 嘴巴

# 7949BF54-8D26-47D9-AE26-42145767B622.tags
source: lips | mouth
ar: جسم | شفتان | فم | وجه
da: ansigt | krop | læber | mund
de: Körperteil | Lippen | Mund
es: boca | labios
et: huuled | suu
fi: huulet | pää | suu | vartalo
it: bocca | corpo | faccia | labbra
ja: キス | 口 | 唇
lt: burna | lūpos
nl: lippen | mond
pl: ciało | usta | wargi
ru: алые | губы | зубы | красные | рот
sl: telo | usta | ustnice
tr: ağız | dudaklar | gövde | yüz
uk: губи | рот | тіло
zh_hant: 嘴巴 | 身體部位

# 8FE4595A-E998-4AE4-BD05-4FB5EBAA050F.name
source: biting lip
ar: عض الشفاه
da: bider i læben
de: auf Lippe beißen
es: labio mordido
et: huulde hammustav
fi: purra huulta
it: bocca che morde il labbro
ja: 唇を咬んでいる口
lt: prikąsta lūpa
nl: mond die op lip bijt
pl: przygryzanie wargi
ru: кусать губы
sl: grizenje ustnice
tr: ısırılan dudak
uk: закушена нижня губа
zh_hant: 咬唇

# 8FE4595A-E998-4AE4-BD05-4FB5EBAA050F.tags
source: anxious | biting lip | fear | flirting | nervous | uncomfortable | worried
ar: خوف | عض الشفاه | قلق | متضايق | متوتّر | مشغول البال | مغازلة
da: angst | bange | bekymret | bider i læben | flirte | nervøs | utryg
de: Angst | ängstlich | auf Lippe beißen | besorgt | flirtend | nervös | unbehaglich
es: ansioso | incómodo | labio mordido | ligar | miedo | nervioso | preocupado
et: ebamugav | flirtimine | hirm | huulde hammustav | mures | närviline | põnevil
fi: flirttaileva | hermostunut | huolestunut | kiusaantunut | pelokas | purra huulta | vaivautunut
it: ansia | bocca che morde il labbro | disagio | flirtare | nervoso | paura | preoccupato
ja: 口 | 口惜しさ | 唇を咬んでいる口 | 誘惑
lt: baimė | flirtas | nepatogu | nerimas | nervingumas | prikąsta lūpa | susirūpinimas
nl: angst | bezorgd | flirten | mond die op lip bijt | nerveus | ongemakkelijk | ongerust
pl: dyskomfort | flirt | nerwowość | niepokój | przygryzanie wargi | strach | zmartwienie
ru: беспокойство | кусать губы | не в своей тарелке | нервный | переживать | страшно | флирт
sl: grizenje ustnice | nelagodje | spogledovanje | strah | vznemirjenost | zaskrbljenost | živčnost
tr: davetkâr | endişeli | flört | gergin | ısırılan dudak | korku | rahatsız
uk: закушена нижня губа | знервованість | ніяковість | страх | стурбованість | тривога | флірт
zh_hant: 不舒服 | 咬唇 | 害怕 | 憂慮 | 焦慮 | 緊張 | 賣俏

# 50F77509-595B-47D1-A99E-450299C60869.name
source: baby
ar: رضيع
es: bebé
et: beebi
fi: vauva
it: neonato
ja: 赤ん坊
lt: kūdikis
pl: niemowlę
ru: младенец
sl: dojenček
tr: bebek
uk: немовля
zh_hant: 小寶寶

# 50F77509-595B-47D1-A99E-450299C60869.tags
source: baby | young
ar: رضيع | طفل
da: baby | barn | menneske
de: Baby | Gesicht
es: bebé | joven | niño
et: beebi | imik | tita | titt
fi: lapsi | nuori | vauva
it: bebè | figlio | neonato | persone
ja: ベビー | 赤ちゃん | 赤ん坊 | 顔
lt: jaunas | kūdikis
nl: baby | jong
pl: dziecko | niemowlę
ru: дитя | карапуз | маленький | младенец | ребенок
sl: dojenček
tr: bebek | kişiler
uk: дитина | малеча | немовля
zh_hant: 小嬰兒 | 小寶寶

# DEE3C795-0ADD-45EF-A93F-CF15F0C37EB7.name
source: child
ar: طفل
da: barn
de: Kind
es: infante
et: laps
fi: lapsi
it: bimbo
ja: 子供
lt: vaikas
nl: kind
pl: dziecko
ru: ребенок
sl: otrok
tr: çocuk
uk: дитина
zh_hant: 小孩
