Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# C09CDE3E-77BE-4FB7-BAC0-3B5037ABB115.name
source: woman and man holding hands
ar: رجل وامرأة يمسكان بيد بعضهما
da: mand og kvinde hånd i hånd
de: Mann und Frau halten Hände
es: mujer y hombre de la mano
et: mees ja naine hoiavad käest kinni
fi: mies ja nainen käsi kädessä
it: uomo e donna che si tengono per mano
ja: 手をつなぐ男女
lt: vyras ir moteris, susikibę už rankų
nl: man en vrouw hand in hand
pl: mężczyzna i kobieta trzymający się za ręce
ru: мужчина и женщина
sl: moški in ženska se držita za roke
tr: el ele tutuşan erkek ve kadın
uk: жінка й чоловік, що тримаються за руки
zh_hant: 一男一女

# C09CDE3E-77BE-4FB7-BAC0-3B5037ABB115.tags
source: couple | hand | hold | holding hands | man | woman | woman and man holding hands
ar: أشخاص | رجل وامرأة يمسكان بيد بعضهما | زوج | يد بيد
da: mand og kvinde hånd i hånd | par
de: Frau | Händchen halten | Mann | Mann und Frau halten Hände | Paar | Pärchen aus Frau und Mann
es: hombre | hombre y mujer de la mano | mujer | mujer y hombre de la mano | novios | pareja
et: käed | mees | mees ja naine hoiavad käest kinni | naine | paarike
fi: kädestä pitäminen | käsi | mies | mies ja nainen käsi kädessä | nainen | pariskunta
it: coppia | tenersi per mano | uomo | uomo e donna che si tengono per mano | uomo e donna per mano
ja: カップル | 友達 | 恋人 | 手をつなぐ男女 | 男女 | 異性
lt: laikyti | moteris | pora | ranka | vyras | vyras ir moteris | susikibę už rankų
nl: hand | hand in hand | man | man en vrouw hand in hand | stel | vasthouden | vrouw
pl: mężczyzna i kobieta trzymający się za ręce | miłość | para | za ręce | zakochani
ru: женщина | мужчина | мужчина и женщина | пара | руки
sl: držati | moški | moški in ženska se držita za roke | par | roka | ženska
tr: çift | el ele tutuşan | el ele tutuşan erkek ve kadın | erkek | kadın
uk: жінка | жінка й чоловік | що тримаються за руки | пара | рука | тримати | тримаються за руки | чоловік
zh_hant: 一男一女 | 一男一女手拉手 | 手拉手

# 616619AE-F3F2-41BF-B6EA-1CEB3BE61319.name
source: men holding hands
ar: رجلان يمسكان بيد بعضهما
da: to mænd hånd i hånd
de: Händchen haltende Männer
es: hombres de la mano
et: käest kinni hoidvad mehed
fi: kaksi miestä käsi kädessä
it: due uomini che si tengono per mano
ja: 手をつなぐ男性
lt: du vyrai, susikibę už rankų
nl: mannen hand in hand
pl: dwóch mężczyzn trzymających się za ręce
ru: двое мужчин
sl: moška se držita za roke
tr: el ele tutuşan erkekler
uk: чоловіки, що тримаються за руки
zh_hant: 兩個男人

# 616619AE-F3F2-41BF-B6EA-1CEB3BE61319.tags
source: couple | Gemini | holding hands | man | men | men holding hands | twins | zodiac
ar: أشخاص | رجلان يمسكان بيد بعضهما | زوج | يد بيد
da: hånd i hånd | mænd | par | stjernetegn | to mænd hånd i hånd | tvillingen | tvillinger
de: Händchen halten | Händchen haltende Männer | Männer | Paar | Pärchen aus Mann und Mann
es: gays | hombres | hombres de la mano | novios | pareja
et: käed | käest kinni hoidvad mehed | kaks meest hoiavad käest kinni | kaksikud | mehed | paar
fi: kaksi miestä käsi kädessä | kaksonen | kaksoset | miespari
it: coppia | due uomini che si tengono per mano | due uomini per mano | persone | tenersi per mano
ja: カップル | 友達 | 同性 | 恋人 | 手をつなぐ男性 | 男
lt: du vyrai | susikibę už rankų | dvyniai | laikyti | pora | ranka | vyras | zodiakas
nl: hand in hand | man | mannen | mannen hand in hand | stel | sterrenbeeld | tweeling | Tweelingen
pl: dwóch mężczyzn trzymających się za ręce | miłość | para | za ręce | zakochani
ru: близнецы | братья | двое мужчин | двойняшки | мужчины | пара
sl: dvojčka | moška se držita za roke | moški | par | zodiak
tr: çift | el ele tutuşan | el ele tutuşan erkekler | el ele tutuşan iki erkek | erkek | ikizler | kişiler
uk: близнюки | Близнята | зодіакальний знак | пара | тримаються за руки | чоловік | чоловіки | чоловіки | що тримаються за руки
zh_hant: 兩個男人 | 兩個男人手拉手 | 手拉手

# F862FDDA-C4C9-4B66-8516-92C30F1C643B.name
source: kiss
ar: قبلة
da: kys
de: sich küssendes Paar
es: beso
et: musi
fi: pusu
it: bacio tra coppia
ja: 2人でキス
lt: bučinys
nl: kus
pl: pocałunek
ru: поцелуй
sl: poljub
tr: öpücük
uk: чоловік і жінка, що цілуються
zh_hant: 親

# F862FDDA-C4C9-4B66-8516-92C30F1C643B.tags
source: couple | kiss
ar: أشخاص | تقبيل | رومانسية | قبلة
da: kærlighed | kys | par med hjerte | romantik
de: Frau | Herz | Kuss | Mann | sich küssendes Paar
es: beso | personas | romance
et: musi | suudlus
fi: pariskunta | pusu | romantiikka
it: baciarsi | bacio tra coppia | coppia | coppietta | persone
ja: 2人でキス | カップル | キス | ちゅっ | ハート
lt: bučinys | pora
nl: kus | stelletje
pl: miłość | para | pocałunek | zakochani
ru: любовь | пара | поцелуй | романтика | чувства
sl: par | poljub | romanca
tr: kişiler | öpücük | öpüşme | romantizm
uk: закоханість | пара | чоловік і жінка | що цілуються
zh_hant: 接吻 | 親

# 2EDD644A-5FB2-423F-9118-4AFD25574103.name
source: couple with heart
ar: زوج وقلب
da: par med hjerte
de: Liebespaar
es: pareja enamorada
et: paarike südamega
fi: pariskunta ja sydän
it: coppia con cuore
ja: カップルとハート
lt: pora su širdele
nl: stel met hart
pl: para z sercem
ru: влюбленная пара
sl: par s srčkom
tr: kalpli çift
uk: чоловік і жінка із серцем між ними
zh_hant: 相愛

# 2EDD644A-5FB2-423F-9118-4AFD25574103.tags
source: couple | couple with heart | love
ar: أشخاص | رومانسية | زوج وقلب | قلب
da: kærlighed | par med hjerte | romantik
de: Frau | Herz | Liebespaar | Mann
es: amor | pareja | pareja enamorada | personas enamoradas
et: armastus | paarike südamega | romantika | süda
fi: pariskunta | pariskunta ja sydän | rakkaus | romantiikka | sydän
it: coppia con cuore | cuore | persone | romanticismo
ja: カップル | カップルとハート | ハート | 恋人 | 熱々
lt: meilė | pora | pora su širdele
nl: liefde | stel met hart | stelletje
pl: miłość | para | para z sercem | pocałunek | zakochani
ru: влюбленная пара | любовь | люди | пара | сердце | чувства
sl: ljubezen | par | par s srčkom | romanca | srce
tr: kalp | kalpli çift | kişiler | romantizm
uk: закоханість | кохання | пара | серце | чоловік і жінка із серцем між ними
zh_hant: 一對 | 男女 | 相愛

# A0329E52-330C-4F0F-8F2E-6EABBBD4FF40.name
source: family
ar: أسرة
da: familie
de: Familie
es: familia
et: perekond
fi: perhe
it: famiglia
ja: 家族
lt: šeima
nl: gezin
pl: rodzina
ru: семья
sl: družina
tr: aile
uk: родина
zh_hant: 家庭

# A0329E52-330C-4F0F-8F2E-6EABBBD4FF40.tags
source: family
ar: أب | أسرة | أشخاص | أم | طفل
da: barn | familie | far | menneske | mor
de: Familie | Kind | Mutter | Vater
es: familia
et: ema | isa | laps | perekond
fi: äiti | isä | lapsi | perhe
it: bambino | famiglia | mamma | papà | persone
ja: 家族 | 親子
lt: mama | šeima | tėvas | vaikas
nl: gezin | kind | mensen | moeder | vader
pl: dziecko | mama | matka | ojciec | rodzice | rodzina | tata
ru: мать | отец | пара | ребенок | семья
sl: družina | mati | oče | otrok
tr: aile | anne | baba | çocuk | kişiler
uk: батько | дитина | мама | матір | родина | тато
zh_hant: 家庭 | 親子

# 2F62E71B-FBD9-4674-A53D-23F90E7386CB.name
source: bust in silhouette
ar: صورة ظلية
da: buste i silhuet
de: Silhouette einer Büste
es: silueta de busto
et: büsti siluett
fi: rintasiluetti
it: profilo di persona
ja: 人のシルエット
lt: biusto siluetas
nl: silhouet van persoon
pl: sylwetka popiersia
ru: силуэт человека
sl: silhueta doprsja
tr: siluet büst
uk: силует бюсту людини
zh_hant: 肖像剪影

# 2F62E71B-FBD9-4674-A53D-23F90E7386CB.tags
source: bust | bust in silhouette | silhouette
ar: أشخاص | صورة | صورة ظلية
da: buste | buste i silhuet
de: Büste | Person | Silhouette einer Büste
es: busto | silueta | silueta de busto
et: büst | büsti siluett | siluett
fi: rintakuva | rintasiluetti | siluetti
it: persona | profilo | profilo di persona
ja: 1人 | シルエット | 上半身 | 人のシルエット
lt: biustas | biusto siluetas | siluetas
nl: buste | silhouet | silhouet van persoon
pl: osoba | sylwetka popiersia
ru: бюст | лицо | силуэт | силуэт человека | темный | человек
sl: doprsje | silhueta | silhueta doprsja
tr: büst | kişiler | siluet
uk: бюст | силует | силует бюсту людини
zh_hant: 剪影 | 肖像剪影

# 988EAC16-A138-446C-A37A-F483F11A839A.name
source: busts in silhouette
ar: صورتان ظليتان
da: buster i silhuet
de: Silhouette mehrerer Büsten
es: dos siluetas de bustos
et: büstide siluetid
fi: kaksi rintasiluettia
it: profilo di due persone
ja: 2人のシルエット
lt: biustų siluetai
nl: silhouet van twee personen
pl: sylwetki popiersi
ru: два силуэта
sl: silhueti doprsja
tr: siluet büstler
uk: силуети двох людських бюстів
zh_hant: 雙人肖像剪影

# 988EAC16-A138-446C-A37A-F483F11A839A.tags
source: bust | busts in silhouette | silhouette
ar: أشخاص | صورتان | صورتان ظليتان
da: buster | buster i silhuet
de: Büsten | Personen | Silhouette mehrerer Büsten
es: bustos | dos siluetas de bustos | siluetas
et: büst | büstide siluetid | siluett
fi: kaksi rintasiluettia | rintakuva | siluetti
it: persone | profilo | profilo di due persone
ja: 2人 | 2人のシルエット | シルエット | 上半身
lt: biustas | biustų siluetai | siluetas
nl: buste | silhouet | silhouet van twee personen
pl: osoby | sylwetki | sylwetki popiersi
ru: бюст | два силуэта | двое | лицо | люди | силуэт | темный
sl: doprsje | silhueta | silhueti doprsja
tr: büst | kişiler | siluet | siluet büstler
uk: бюст | силует | силуети двох людських бюстів
zh_hant: 剪影 | 雙人肖像剪影

# 55D8617B-4602-4366-842F-AB48AA846F17.name
source: people hugging
ar: شخصان يتعانقان
da: knus
de: sich umarmende Personen
es: personas abrazándose
et: kallistavad inimesed
fi: halaus
it: persone che si abbracciano
ja: ハグする人
lt: apsikabinę žmonės
nl: personen in een omhelzing
pl: obejmujące się osoby
ru: обнимающиеся люди
sl: osebi, ki se objemata
tr: kucaklaşan insanlar
uk: люди обіймаються
zh_hant: 擁抱的人

# 55D8617B-4602-4366-842F-AB48AA846F17.tags
source: goodbye | hello | hug | people hugging | thanks
ar: ترحيب | توديع | شخصان يتعانقان | شكر | عناق
da: farvel | goddag | hej | knus | kram | tak
de: Danke | Hallo | sich umarmende Personen | Tschüss | Umarmung
es: abrazo | adiós | despedida | gracias | personas abrazándose | saludo
et: hüvastijätt | kallistavad inimesed | kallistus | tänu | tervitus
fi: halaus | hei | kiitos | näkemiin
it: abbraccio | addio | ciao | grazie | persone che si abbracciano
ja: ありがとう | お別れ | こんにちは | さようなら | ハグする人 | 挨拶
lt: apsikabinę žmonės | apsikabinti | dėkui | labas | viso
nl: bedankt | dag | hallo | omhelzing | personen in een omhelzing
pl: cześć | do widzenia | dzięki | obejmujące się osoby | uścisk
ru: обнимающиеся люди | объятия | пока | привет | спасибо
sl: hvala | nasvidenje | objem | osebi | ki se objemata | živijo
tr: güle güle | hoşçakal | hoşçakalın | kucaklaşan insanlar | merhaba | sağol | sağolun | selam | teşekkür | teşekkürler
uk: вдячність | люди обіймаються | обійми | привітання | прощання
zh_hant: 抱抱 | 掰掰 | 擁抱的人 | 謝謝

# 5E3B0F74-4753-4664-AA24-CB53FB87FD68.name
source: footprints
ar: أثر قدمين
da: fodspor
de: Fußabdrücke
es: huellas de pies
et: jalajäljed
fi: jalanjäljet
it: impronta di piedi
ja: 足あと
lt: pėdsakai
nl: voetafdrukken
pl: ślady stóp
ru: следы
sl: stopinje
tr: ayak izi
uk: сліди ніг
zh_hant: 腳印

# 5E3B0F74-4753-4664-AA24-CB53FB87FD68.tags
source: clothing | footprint | footprints | print
ar: أثر قدم | أثر قدمين | جسم | خطى | قدم
da: fødder | fodspor
de: Abdruck | Fuß | Fußabdruck | Fußabdrücke
es: huellas | huellas de pies | pies
et: jalajälg | jalajäljed | jälg | keha
fi: jalanjäljet | jalanjäljki | jälki | vaatteet | vartalo
it: corpo | impronta | impronta di piedi | piede
ja: 足 | 足あと
lt: drabužiai | kūnas | pėdsakai | pėdsakas
nl: afdruk | kleding | voetafdruk | voetafdrukken
pl: odciski stóp | ślady | ślady stóp | stopy
ru: нога | подошва | рельеф | след | следы | человек
sl: oblačila | odtis | stopinja | stopinje | telo
tr: ayak | ayak izi | gövde | iz
uk: відбиток | нога | одяг | слід | сліди ніг | тіло
zh_hant: 腳印 | 足跡

# EB319F83-3699-4079-96FD-935350F94E09.name
source: light skin tone
ar: بشرة بلون فاتح
da: lys teint
de: helle Hautfarbe
es: tono de piel claro
et: hele nahatoon
fi: vaalea iho
it: carnagione chiara
ja: 薄い肌色
lt: šviesios odos
nl: lichte huidskleur
pl: karnacja jasna
ru: очень светлый тон кожи
sl: svetel ten kože
tr: açık cilt tonu
uk: світлий тон шкіри
zh_hant: 白皮膚

# EB319F83-3699-4079-96FD-935350F94E09.tags
source: light skin tone | skin tone | type 1–2
ar: بشرة بلون فاتح | تعديل | جلد | رمز | لون | نوع جلد 1–2
da: hudfarve | lys teint | type 1–2
de: Hautfarbe | Hauttyp 1–2 | helle Hautfarbe
es: piel | tipo 1 | tipo 2 | tono | tono de piel | tono de piel claro
et: hele nahatoon | nahatoon | nahk | tüüp 1–2
fi: emojin muokkaus | fitzpatrick | iho | sävy | vaalea iho
it: carnagione chiara | colore della pelle | fototipo | pelle chiara | tonalità
ja: 肌の色 | 肌色1–2 | 薄い肌色
lt: odos atspalvis | šviesios odos
nl: huidskleur | lichte huidskleur | type 1–2
pl: karnacja | karnacja jasna | odcień skóry | typ 1–2
ru: кожа | оттенок | очень светлый тон кожи | светлый | тело | цвет | цвет кожи | цвет кожи 1–2
sl: svetel ten kože | ten | vrsti 1 in 2
tr: açık cilt tonu | cilt tonu | tip 1–2
uk: світлий тон шкіри | тон | фіцпатрік | шкіра
zh_hant: 白皮膚 | 膚色

# 0848FF09-A90C-4D19-9060-B08921DE569D.name
source: medium-light skin tone
ar: بشرة بلون فاتح ومعتدل
da: medium til lys teint
de: mittelhelle Hautfarbe
es: tono de piel claro medio
et: keskmiselt hele nahatoon
fi: keskivaalea iho
it: carnagione abbastanza chiara
ja: やや薄い肌色
lt: vidutinio gymio
nl: lichtgetinte huidskleur
pl: karnacja średnio jasna
ru: светлый тон кожи
sl: srednje svetel ten kože
tr: orta açık cilt tonu
uk: помірно світлий тон шкіри
zh_hant: 黃皮膚

# 0848FF09-A90C-4D19-9060-B08921DE569D.tags
source: medium-light skin tone | skin tone | type 3
ar: بشرة بلون فاتح ومعتدل | تعديل | جلد | رمز | لون | نوع جلد 3
da: hudfarve | medium til lys teint | type 3
de: Hautfarbe | Hauttyp 3 | mittelhelle Hautfarbe
es: piel | tipo 3 | tono | tono de piel | tono de piel claro medio
et: keskmiselt hele nahatoon | nahatoon | nahk | tüüp 3
fi: emojin muokkaus | fitzpatrick | iho | keskivaalea iho | sävy
it: carnagione abbastanza chiara | colore della pelle | fototipo | pelle abbastanza chiara | tonalità
ja: やや薄い肌色 | 肌の色 | 肌色3 | 薄い～中間の肌色
lt: odos atspalvis | vidutinio gymio
nl: huidskleur | lichtgetinte huidskleur | type 3
pl: karnacja | karnacja średnio jasna | odcień skóry | typ 3
ru: кожа | оттенок | светлый | светлый тон кожи | тело | цвет | цвет кожи | цвет кожи 3
sl: srednje svetel ten kože | ten | vrsta 3
tr: cilt tonu | orta açık cilt tonu | tip 3
uk: помірно світлий тон шкіри | тон | фіцпатрік | шкіра
zh_hant: 膚色 | 黃皮膚

# 4E80BE0F-F47C-4FD1-92EF-FEE073586CB6.name
source: medium skin tone
ar: بشرة بلون معتدل
da: medium teint
de: mittlere Hautfarbe
es: tono de piel medio
et: keskmine nahatoon
fi: tummanvaalea iho
it: carnagione olivastra
ja: 中間の肌色
lt: rusvos odos
nl: getinte huidskleur
pl: karnacja średnia
ru: средний тон кожи
sl: srednji ten kože
tr: orta cilt tonu
uk: помірний тон шкіри
zh_hant: 淺褐皮膚

# 4E80BE0F-F47C-4FD1-92EF-FEE073586CB6.tags
source: medium skin tone | skin tone | type 4
ar: بشرة بلون معتدل | تعديل | جلد | رمز | لون | نوع جلد 4
da: hudfarve | medium teint | type 4
de: Hautfarbe | Hauttyp 4 | mittlere Hautfarbe
es: piel | tipo 4 | tono | tono de piel | tono de piel medio
et: keskmine nahatoon | nahatoon | nahk | tüüp 4
fi: emojin muokkaus | fitzpatrick | iho | keskisävyinen iho | sävy | tummanvaalea iho
it: carnagione olivastra | colore della pelle | fototipo | pelle olivastra | tonalità
ja: 中間の肌色 | 肌の色 | 肌色4
lt: odos atspalvis | rusvos odos
nl: getinte huidskleur | huidskleur | type 4
pl: karnacja | karnacja średnia | odcień skóry | typ 4
ru: кожа | оттенок | смуглый | средний тон кожи | тело | цвет | цвет кожи | цвет кожи 4
sl: srednji ten kože | ten | vrsta 4
tr: cilt tonu | orta cilt tonu | tip 4
uk: помірний тон шкіри | середній тон шкіри | тон | фіцпатрік | шкіра
zh_hant: 淺褐皮膚 | 膚色

# 234B7621-4C1D-49C1-BDF6-879BA5974460.name
source: medium-dark skin tone
ar: بشرة بلون معتدل مائل للغامق
da: medium til mørk teint
de: mitteldunkle Hautfarbe
es: tono de piel oscuro medio
et: keskmiselt tume nahatoon
fi: keskitumma iho
it: carnagione abbastanza scura
ja: やや濃い肌色
lt: tamsios odos
nl: donkergetinte huidskleur
pl: karnacja średnio ciemna
ru: темный тон кожи
sl: srednje temen ten kože
tr: orta koyu cilt tonu
uk: помірно темний тон шкіри
zh_hant: 褐皮膚

# 234B7621-4C1D-49C1-BDF6-879BA5974460.tags
source: medium-dark skin tone | skin tone | type 5
ar: بشرة بلون معتدل مائل للغامق | تعديل | جلد | رمز | لون | نوع جلد 5
da: hudfarve | medium til mørk teint | type 5
de: Hautfarbe | Hauttyp 5 | mitteldunkle Hautfarbe
es: piel | tipo 5 | tono | tono de piel | tono de piel oscuro medio
et: keskmiselt tume nahatoon | nahatoon | nahk | tüüp 5
fi: emojin muokkaus | fitzpatrick | iho | keskitumma iho | sävy
it: carnagione abbastanza scura | colore della pelle | fototipo | pelle abbastanza scura | tonalità
ja: やや濃い肌色 | 中間～濃い肌色 | 肌の色 | 肌色5
lt: odos atspalvis | tamsios odos
nl: donkergetinte huidskleur | huidskleur | type 5
pl: karnacja | karnacja średnio ciemna | odcień skóry | typ 5
ru: кожа | оттенок | тело | темный | темный тон кожи | цвет | цвет кожи | цвет кожи 5
sl: srednje temen ten kože | ten | vrsta 5
tr: cilt tonu | orta koyu cilt tonu | tip 5
uk: помірно темний тон шкіри | тон | фіцпатрік | шкіра
zh_hant: 膚色 | 褐皮膚

# EDBD7703-00B1-4D19-A83A-6C2D872EC004.name
source: dark skin tone
ar: بشرة بلون غامق
da: mørk teint
de: dunkle Hautfarbe
es: tono de piel oscuro
et: tume nahatoon
fi: tumma iho
it: carnagione scura
ja: 濃い肌色
lt: itin tamsios odos
nl: donkere huidskleur
pl: karnacja ciemna
ru: очень темный тон кожи
sl: temen ten kože
tr: koyu cilt tonu
uk: темний тон шкіри
zh_hant: 黑皮膚

# EDBD7703-00B1-4D19-A83A-6C2D872EC004.tags
source: dark skin tone | skin tone | type 6
ar: بشرة بلون غامق | تعديل | جلد | رمز | لون | نوع جلد 6
da: hudfarve | mørk teint | type 6
de: dunkle Hautfarbe | Hautfarbe | Hauttyp 6
es: piel | tipo 6 | tono | tono de piel | tono de piel oscuro
et: nahatoon | nahk | tume nahatoon | tüüp 6
fi: emojin muokkaus | fitzpatrick | iho | sävy | tumma iho
it: carnagione scura | colore della pelle | fototipo | pelle scura | tonalità
ja: 濃い肌色 | 肌の色 | 肌色6
lt: itin tamsios odos | odos atspalvis
nl: donkere huidskleur | huidskleur | type 6
pl: karnacja | karnacja ciemna | odcień skóry | typ 6
ru: кожа | оттенок | очень темный тон кожи | тело | темный | цвет | цвет кожи | цвет кожи 6
sl: temen ten kože | ten | vrsta 6
tr: cilt tonu | koyu cilt tonu | tip 6
uk: темний тон шкіри | тон | фіцпатрік | шкіра
zh_hant: 膚色 | 黑皮膚

# 5B075442-A338-4616-A879-942B1ED1EFE9.name
source: monkey face
ar: وجه قرد
da: abehoved
de: Affengesicht
es: cara de mono
et: ahvi nägu
fi: apinan naama
it: muso di scimmia
ja: サルの顔
lt: beždžionės snukutis
nl: apengezicht
pl: głowa małpy
ru: морда обезьяны
sl: opičji obraz
tr: maymun yüzü
uk: морда мавпи
zh_hant: 猴子頭

# 5B075442-A338-4616-A879-942B1ED1EFE9.tags
source: face | monkey
ar: حيوان | قرد | وجه
da: abe | abehoved | dyr | hoved
de: Affe | Affengesicht | Gesicht | Tier
es: cara | cara de mono | mono
et: ahv | ahvi nägu | nägu
fi: apina | apinan naama | naama
it: animale | faccina | muso di scimmia | scimmia
ja: サル | サルの顔 | 動物 | 猿 | 顔
lt: beždžionė | beždžionės snukutis | veidas
nl: aap | apengezicht | gezicht
pl: buźka | głowa małpy | małpka
ru: животное | морда | морда обезьяны | обезьяна
sl: obraz | opica | opičji obraz
tr: hayvan | maymun | maymun yüzü | yüz
uk: мавпа | морда мавпи
zh_hant: 猴 | 猴子頭

# 4658F299-EB4A-45C4-9427-2EE8C625A5E5.name
source: monkey
ar: قرد
da: abe
de: Affe
es: mono
et: ahv
fi: apina
it: scimmia
ja: サル
lt: beždžionė
nl: aap
pl: małpa
ru: обезьяна
sl: opica
tr: maymun
uk: мавпа
zh_hant: 猴子

# 4658F299-EB4A-45C4-9427-2EE8C625A5E5.tags
source: monkey
ar: حيوان | قرد
da: abe | dyr
de: Affe | Tier
es: macaco | mono | simio
et: ahv
fi: apina | seisova
it: animale | scimmia
ja: サル | 動物 | 猿
lt: beždžionė
nl: aap
pl: małpa | zwierzątko
ru: животное | обезьяна
sl: opica
tr: hayvan | maymun
uk: мавпа
zh_hant: 猴 | 猴子

# 228FF301-D278-4D8F-8BD9-8F8730CC9C27.name
source: gorilla
ar: غوريلا
es: gorila
ja: ゴリラ
lt: gorila
pl: goryl
ru: горилла
sl: gorila
tr: goril
uk: горила
zh_hant: 大猩猩

# 228FF301-D278-4D8F-8BD9-8F8730CC9C27.tags
source: gorilla
ar: حيوان | غوريلا
da: abe | dyr | gorilla | hoved
de: Affe | Gesicht | Gorilla | Tier
es: gorila | primate | simio
et: gorilla | loom
fi: eläin | gorilla
it: animale | gorilla
ja: ゴリラ | 動物 | 顔
lt: gorila | gyvūnas
pl: goryl | zwierzę
ru: горилла | животное | обезьяна
sl: gorila | žival
tr: goril | hayvan
uk: горила | тварина
zh_hant: 動物 | 大猩猩 | 猩猩

# C76E0643-B392-4567-A3D7-A8CFF8797C67.name
source: orangutan
ar: إنسان الغاب
da: orangutang
es: orangután
fi: oranki
it: orangotango
ja: オランウータン
lt: orangutangas
nl: orang-oetang
ru: орангутан
uk: орангутанг
zh_hant: 猩猩

# C76E0643-B392-4567-A3D7-A8CFF8797C67.tags
source: ape | orangutan
ar: إنسان الغاب | قرد
da: abe | orangutang
de: Affe | Orang-Utan
es: mono | orangután | primate | simio
et: inimahv | orangutan
fi: apina | oranki
it: orango | orangotango | scimmia | scimmione
ja: オランウータン | サル | 動物 | 森の人 | 猿
lt: beždžionė | orangutangas
nl: aap | orang-oetang
pl: małpa człekokształtna | orangutan
ru: обезьяна | орангутан | орангутанг | примат | человекоподобная | человекоподобный
sl: opica | orangutan
tr: maymun | orangutan
uk: антропоїд | людиноподібна | мавпа | орангутанг | примат
zh_hant: 人猿 | 猩猩

# 0678EA9F-0282-4438-898D-C9D7685C111A.name
source: dog face
ar: وجه كلب
da: hundehoved
de: Hundegesicht
es: cara de perro
et: koera nägu
fi: koiran naama
it: muso di cane
ja: イヌの顔
lt: šuns snukutis
nl: hondengezicht
pl: głowa psa
ru: морда собаки
sl: pasji obraz
tr: köpek yüzü
uk: морда собаки
zh_hant: 狗頭

# 0678EA9F-0282-4438-898D-C9D7685C111A.tags
source: dog | face | pet
ar: حيوان | كلب | وجه
da: dyr | hoved | hund | hundehoved | kæledyr
de: Gesicht | Hund | Hundegesicht | Tier
es: cara | cara de perro | mascota | perro
et: koer | koera nägu | lemmikloom | nägu
fi: koira | koiran naama | lemmikki | naama
it: animale | cane | faccina | muso di cane
ja: イヌ | イヌの顔 | ペット | 動物 | 犬 | 顔
lt: naminis gyvūnas | šuns snukutis | šuo | veidas
nl: gezicht | hond | hondengezicht | huisdier
pl: głowa psa | pies | psiaczek | pysk | pyszczek
ru: животное | морда | морда собаки | собака
sl: domači ljubljenček | obraz | pasji obraz | pes
tr: hayvan | köpek | köpek yüzü | yüz
uk: морда | морда собаки | пес | собака
zh_hant: 狗 | 狗頭

# E8968C0F-4DC6-48CD-BDC9-C567BC902907.name
source: dog
ar: كلب
da: hund
de: Hund
es: perro
et: koer
fi: koira
it: cane
ja: イヌ
lt: šuo
nl: hond
pl: pies
ru: собака
sl: pes
tr: köpek
uk: собака
zh_hant: 狗

# E8968C0F-4DC6-48CD-BDC9-C567BC902907.tags
source: dog | pet
ar: حيوان | كلب
da: dyr | hund | kæledyr
de: Haustier | Hund | Tier
es: cachorro | perrete | perrito | perro
et: koer | lemmikloom
fi: koira | lemmikki
it: animale | cane | cucciolo
ja: イヌ | ペット | 動物 | 犬
lt: naminis gyvūnas | šuo
nl: hond | huisdier
pl: pies | piesek | psiaczek | psinka | zwierzę
ru: домашнее животное | животное | собака | щенок
sl: domači ljubljenček | pes
tr: hayvan | köpek | süs köpeği
uk: пес | собака
zh_hant: 狗

# 1192B486-C853-4887-96F0-87C3D66DFB34.name
source: guide dog
ar: كلب دليل
da: førerhund
de: Blindenhund
es: perro guía
et: juhtkoer
fi: opaskoira
it: cane guida
ja: 盲導犬
lt: šuo vedlys
nl: blindengeleidehond
pl: pies przewodnik
ru: собака-поводырь
sl: pes vodnik
tr: rehber köpek
uk: собака-поводир
zh_hant: 導盲犬
