Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 431E615C-9884-4A5C-9018-596A414CFF73.name
source: input symbols
ar: رموز
da: symboler
de: Eingabesymbol Sonderzeichen
es: símbolos
et: sümbolid
fi: syötä merkkejä
it: pulsante con simboli
ja: 記号の入力
lt: įvesties simboliai
nl: symbolen
pl: symbole
ru: ввод символов
sl: vnos simbolov
tr: işaretler
uk: введення символів
zh_hant: 符號鍵

# 431E615C-9884-4A5C-9018-596A414CFF73.tags
source: 〒♪&% | input | input symbols
ar: رموز | رموز إدخال
da: symbol for symboler | symboler
de: Eingabesymbol Sonderzeichen | Sonderzeichen
es: 〒♪&% | símbolos
et: sisestus | sümbolid
fi: merkit | symbolit | syötä | syötä merkkejä
it: inserire | pulsante con simboli | simboli | tastierino simboli
ja: 〒♪&% | 入力 | 記号 | 記号の入力
lt: įvesties simboliai | įvestis
nl: 〒♪&% | invoeren | symbolen
pl: pisać | symbole | wprowadzać | znaki
ru: ввод | ввод символов | символы
sl: vnos | vnos simbolov
tr: işaret girişi | işaretler
uk: введення | введення символів
zh_hant: 符號鍵 | 輸入

# F0A94ACD-325F-4DA7-9B5C-2F80ACADD562.name
source: input latin letters
ar: أبجدية لاتينية
da: latinske alfabet
de: Eingabesymbol lateinische Buchstaben
es: alfabeto latino
et: ladina tähed
fi: syötä kirjaimia
it: pulsante con lettere latine
ja: 英字の入力
lt: įvestis lotyniškos raidės
nl: Latijns alfabet
pl: litery (alfabet łaciński)
ru: ввод латиницей
sl: vnos črk latinice
tr: Latin alfabesi
uk: введення латинськими літерами
zh_hant: 拉丁字母鍵

# F0A94ACD-325F-4DA7-9B5C-2F80ACADD562.tags
source: abc | alphabet | input | latin | letters
ar: ABC | أبجدية إدخال لاتينية | أبجدية لاتينية | إنجليزي | لاتيني
da: abc | latinske alfabet | symbol for latinske alfabet
de: Buchstaben | Eingabesymbol lateinische Buchstaben | lateinische Buchstaben
es: ABC | alfabeto latino | latino
et: abc | ladina | tähed | tähestik
fi: aakkoset | kirjaimet | latinalaiset | syötä | syötä kirjaimia
it: ABC | alfabeto | caratteri alfabetici | inglese | inserire | pulsante con lettere latine
ja: abc | アルファベット | ローマ字 | 英字 | 英字の入力
lt: abc | abėcėlė | įvestis | lotyniškos | raidės
nl: abc | alfabet | invoeren | Latijns | letters
pl: abecadło | alfabet | litery (alfabet łaciński) | małe litery | pierwsze litery
ru: алфавит | буквы | ввод латиницей | латиница | латинский алфавит | символы
sl: abc | abeceda | črke | latinica | vnos | vnos črk latinice
tr: ABC | İngilizce | Latin | Latin alfabesi | Latin alfabesiyle giriş
uk: abc | алфавіт | введення | введення латинськими літерами | латинські | літери
zh_hant: 拉丁字母鍵

# BA1E092E-4BF4-4882-A3CE-43AF0A05BE7F.name
source: AB button (blood type)
ar: زر AB (فئة الدم)
da: blodtype AB
de: Großbuchstaben AB in rotem Quadrat
es: grupo sanguíneo AB
et: nupp AB (veregrupp)
fi: AB-veriryhmä
it: gruppo sanguigno AB
ja: 血液型AB型
lt: mygtukas „AB“ (raudona)
nl: bloedgroep AB
pl: grupa krwi AB
ru: IV группа крови
sl: gumb AB (krvna skupina)
tr: AB düğmesi (kan grubu)
uk: кнопка AB (IV група крові)
zh_hant: AB型

# BA1E092E-4BF4-4882-A3CE-43AF0A05BE7F.tags
source: AB | AB button (blood type) | blood type
ar: إيه بي | زر AB (فئة الدم) | فصيلة
da: AB | blod | blodtype | type AB
de: ab | Blut | Blutgruppe | Großbuchstaben AB in rotem Quadrat | negativ | positiv
es: AB | grupo | sanguíneo | tipo AB
et: ab | nupp AB (veregrupp) | veri
fi: ab | AB-veriryhmä | veriryhmä
it: gruppo AB | gruppo sanguigno AB
ja: AB型 | 血液型 | 血液型AB型
lt: ab | mygtukas „AB“ (raudona) | raudona
nl: ab | bloedgroep | bloedgroep AB
pl: AB | grupa AB | grupa krwi AB | krew
ru: 4 группа крови | IV группа крови | группа крови | кровь | четвертая группа крови
sl: ab | gumb AB (krvna skupina) | kri
tr: AB | AB düğmesi (kan grubu) | AB grubu kan | kan | kan grubu | kan grubu AB
uk: 3 | ab | iii | кнопка «група крові ab» | кнопка AB (IV група крові) | кров
zh_hant: AB型 | 血型

# 1DC17F0C-3AD1-41B5-BD93-BC57F70B7316.name
source: CL button
ar: مسح داخل مربع
da: CL-knap
de: Großbuchstaben CL in rotem Quadrat
es: borrar
et: nupp CL
fi: pyyhi-näppäin
it: pulsante CL
ja: CLマーク
lt: simbolis „CL“
nl: CL-knop
pl: przycisk CL
ru: кнопка «очистить»
sl: gumb CL
tr: CL düğmesi
uk: кнопка «очистити»
zh_hant: CL

# 1DC17F0C-3AD1-41B5-BD93-BC57F70B7316.tags
source: CL | CL button
ar: مسح | مسح داخل مربع
da: CL-knap | CL-tegn | ryd-tegn
de: CL | Großbuchstaben CL in rotem Quadrat
es: borrar | símbolo
et: cl | nupp CL
fi: cl | kumita | pyyhi | pyyhi-näppäin
it: pulsante CL | simbolo CL
ja: CL | CLマーク | クリア
lt: cl | simbolis „CL“
nl: cl | CL-knop
pl: przycisk CL | znak CL
ru: кнопка | кнопка "очистить" | кнопка "стереть" | кнопка «очистить» | очистить | стереть
sl: cl | gumb CL
tr: CL | CL düğmesi | CL işareti | sil
uk: квадрат «очистити текст» | кнопка «очистити» | очистити текст
zh_hant: CL

# B05A4C3C-1465-433F-8068-9F9EA52777AA.name
source: COOL button
ar: بارد داخل مربع
da: COOL-knap
de: Wort „Cool“ in blauem Quadrat
es: botón COOL
et: nupp COOL
fi: COOL
it: pulsante COOL
ja: COOLマーク
lt: simbolis „COOL“
nl: COOL-knop
pl: przycisk COOL
ru: значок «круто»
sl: gumb COOL
tr: COOL düğmesi
uk: кнопка «COOL»
zh_hant: 酷

# B05A4C3C-1465-433F-8068-9F9EA52777AA.tags
source: COOL | COOL button
ar: بارد | بارد داخل مربع | لطيف
da: COOL-knap | cool-tegn
de: Cool | Wort „Cool“ in blauem Quadrat
es: botón | botón COOL | cool | mola
et: lahe | nupp COOL
fi: COOL | laatikko | siistiä | teksti
it: pulsante COOL | simbolo Cool
ja: COOL | COOLマーク | クール
lt: simbolis „COOL“ | vėsu
nl: cool | COOL-knop
pl: aprobata | cool | przycisk COOL | świetnie | zachwyt
ru: здорово | значок | значок «круто» | кнопка | круто
sl: frajersko | gumb COOL
tr: COOL düğmesi | harika | hoş | serin | serin işareti
uk: квадрат «круто» | кнопка «COOL» | круто
zh_hant: 酷

# D4F1C701-33DE-4C1C-85B4-9581F130CA17.name
source: FREE button
ar: زر "مجاني"
da: FREE-knap
de: Wort „Free“ in blauem Quadrat
es: botón FREE
et: nupp FREE
fi: FREE
it: pulsante FREE
ja: FREEマーク
lt: simbolis „FREE“
nl: FREE-knop
pl: przycisk FREE
ru: значок «бесплатно»
sl: gumb FREE
tr: FREE düğmesi
uk: кнопка «FREE»
zh_hant: 免費

# D4F1C701-33DE-4C1C-85B4-9581F130CA17.tags
source: FREE | FREE button
ar: free | حر | زر "مجاني" | كلمة free في مربع | مجاني
da: FREE-knap | gratis-tegn
de: Free | Wort „Free“ in blauem Quadrat
es: botón FREE | gratis | símbolo gratis
et: nupp FREE | tasuta
fi: FREE | ilmainen | laatikko | teksti
it: gratis | pulsante FREE | simbolo Free | simbolo gratis
ja: FREEマーク | タダ | フリー | 無料
lt: nemokama | simbolis „FREE“
nl: FREE-knop | gratis
pl: przycisk FREE | znak braku opłaty | znak FREE
ru: бесплатно | значок | значок «бесплатно» | кнопка
sl: gumb FREE | prosto
tr: bedava | bedelsiz | FREE düğmesi | işaret | ücretsiz | ücretsiz işareti
uk: FREE | безкоштовно | безплатно | квадрат «безкоштовно» | кнопка «FREE»
zh_hant: 免費

# 860BA61E-39E4-4556-92BC-419D9D888911.name
source: ID button
ar: زر "معرّف الهويّة"
da: ID-knap
de: Großbuchstaben ID in lila Quadrat
es: símbolo de identificación
et: nupp ID
fi: ID
it: pulsante ID
ja: IDマーク
lt: simbolis „ID“
nl: ID-knop
pl: przycisk ID
ru: значок «идентификация»
sl: gumb ID
tr: ID düğmesi
uk: кнопка "ID"
zh_hant: 身分

# 860BA61E-39E4-4556-92BC-419D9D888911.tags
source: ID | ID button | identity
ar: id | ID في مربع | زر "معرّف الهويّة" | هوية
da: ID-knap | id-tegn
de: Großbuchstaben ID in lila Quadrat | ID
es: ID | identidad | símbolo de identificación | símbolo identidad
et: id | identiteet | nupp ID
fi: henkilöllisyystodistus | id | ID | identiteetti
it: identità | pulsante ID | simbolo ID
ja: ID | IDマーク | アイディー
lt: ID | simbolis „ID“ | tapatybė
nl: id | ID-knop | identiteit
pl: ID | identyfikator | przycisk ID | znak ID
ru: значок | значок «идентификация» | идентификатор | идентификация | кнопка
sl: gumb ID | id | identiteta
tr: ID düğmesi | işaret | kimlik | kimlik işareti
uk: ідентифікатор | квадрат «ідентифікатор» | кнопка "ID" | особистість
zh_hant: ID | 身分

# 35585D1D-DE37-45BB-87AB-2F5AF507B032.name
source: NEW button
ar: زر "جديد"
da: NEW-knap
de: Wort „New“ in blauem Quadrat
es: botón NEW
et: nupp NEW
fi: NEW
it: pulsante NEW
ja: NEWマーク
lt: simbolis „NEW“
nl: NEW-knop
pl: przycisk NEW
ru: значок «новинка»
sl: gumb NEW
tr: NEW düğmesi
uk: кнопка "NEW"
zh_hant: 新

# 35585D1D-DE37-45BB-87AB-2F5AF507B032.tags
source: NEW | NEW button
ar: new | جديد | زر "جديد" | كلمة new في مربع
da: NEW-knap | nyhed | nyt-tegn
de: Neu | New | Wort „New“ in blauem Quadrat
es: botón | NEW | nuevo
et: nupp NEW | uus
fi: laatikko | NEW | teksti | uusi | uutta
it: pulsante NEW | simbolo New
ja: NEW | NEWマーク | 新しい
lt: new | simbolis „NEW“
nl: NEW-knop | nieuw
pl: NEW | nowość | nowy | przycisk NEW
ru: значок | значок "новинка" | значок «новинка» | новинка | новое | новый
sl: gumb NEW | novo
tr: işaret | NEW düğmesi | yeni | Yeni işareti
uk: квадрат «новий» | кнопка "NEW" | новий
zh_hant: 新

# 182EDFF4-042B-4030-BACB-9BE1095DFF09.name
source: NG button
ar: زر "غير جيد"
da: NG-knap
de: Großbuchstaben NG in blauem Quadrat
es: botón NG
et: nupp NG
fi: NG
it: pulsante NG
ja: NGマーク
lt: simbolis „NG“
nl: NG-knop
pl: przycisk NG
ru: значок «не годится»
sl: gumb NG
tr: NG düğmesi
uk: кнопка "NG"
zh_hant: NG

# 182EDFF4-042B-4030-BACB-9BE1095DFF09.tags
source: NG | NG button
ar: ng | ng في مربع | زر "غير جيد"
da: ikke godt-tegn | NG-knap | NG-tegn
de: Großbuchstaben NG in blauem Quadrat | NG
es: botón | botón NG | ng | nuevo
et: ng | nupp NG
fi: good | moka | ng | NG | no | teksti
it: pulsante NG | simbolo NG
ja: NG | NGマーク | エヌジー | ボツ
lt: ng | simbolis „NG“
nl: ng | NG-knop
pl: NG | niedobrze | przycisk NG | źle
ru: значок | значок "не годится" | значок «не годится» | не годится | нехорошо | плохо
sl: gumb NG | ng
tr: işaret | ng | NG düğmesi | NG işareti
uk: квадрат «негативно» | кнопка "NG" | негативно
zh_hant: NG

# 611D6FC5-0DE3-402F-A2BC-A51E0FB82007.name
source: OK button
ar: زر "موافق"
da: OK
de: Großbuchstaben OK in blauem Quadrat
es: botón OK
et: nupp OK
fi: OK
it: pulsante OK
ja: OKマーク
lt: simbolis „OK“
nl: OK-knop
pl: przycisk OK
ru: значок «ОК»
sl: gumb OK
tr: OK düğmesi
uk: кнопка «ОК»
zh_hant: 好的

# 611D6FC5-0DE3-402F-A2BC-A51E0FB82007.tags
source: OK | OK button
ar: ok | ok في مربع | زر "موافق" | موافق
da: OK | OK-tegn
de: Großbuchstaben OK in blauem Quadrat | OK
es: botón | botón OK | ok
et: nupp OK | ok
fi: laatikko | OK | okay | okei | selvä
it: pulsante OK | simbolo OK
ja: OK | OKマーク | オーケー | オッケー
lt: ok | simbolis „OK“
nl: OK | OK-knop
pl: dobrze | przycisk OK | w porządku | zgoda
ru: значок | значок «ОК» | о’кей | ОК | окей | хорошо
sl: gumb OK | v redu
tr: OK düğmesi | OK işareti | tamam | tamam işareti
uk: OK | кнопка «ОК» | ОК | окей
zh_hant: 可以 | 好的 | 沒問題

# 7A8FF1D5-E621-4D5F-8792-9423DBA70D2E.name
source: SOS button
ar: زر "طوارئ"
da: SOS
de: SOS-Zeichen
es: símbolo de socorro
et: nupp SOS
fi: SOS
it: pulsante SOS
ja: SOSマーク
lt: simbolis „SOS“
nl: SOS-knop
pl: przycisk SOS
ru: значок SOS
sl: gumb SOS
tr: SOS düğmesi
uk: кнопка "SOS"
zh_hant: 救命

# 7A8FF1D5-E621-4D5F-8792-9423DBA70D2E.tags
source: help | SOS | SOS button
ar: sos | sos في مربع | زر "طوارئ" | مساعدة
da: hjælp | SOS | SOS-signal | SOS-tegn
de: Hilfe | SOS | SOS-Zeichen
es: ayuda | símbolo | símbolo de socorro | socorro | sos
et: abi | appi | nupp SOS | sos
fi: apua | hätämerkki | merkki | SOS
it: pulsante SOS | Segnale di SOS | simbolo di SOS | soccorsi | soccorso | SOS
ja: SOS | SOSマーク | エスオーエス | 助けて
lt: pagalba | simbolis „SOS“ | sos
nl: help | sos | SOS-knop
pl: na pomoc | przycisk SOS | ratunek | ratunku
ru: sos | значок SOS | помогите | помощь | сос | спасите
sl: gumb SOS | na pomoč | sos
tr: işaret | SOS | SOS düğmesi | SOS işareti | Yardım
uk: sos | допомога | кнопка "SOS"
zh_hant: 救命 | 求救

# E9578B3E-3861-4388-A1AF-D30E9E3F266B.name
source: UP! button
ar: أعلى
da: UP!-knap
de: Schriftzug „UP!“ im blauen Quadrat
es: botón UP!
et: nupp UP!
fi: UP!
it: pulsante UP!
ja: UPマーク
lt: mygtukas „Up!“
nl: UP!-knop
pl: przycisk UP!
ru: значок «обновление»
sl: gumb z besedo up in klicajem
tr: UP! düğmesi
uk: кнопка "UP!"
zh_hant: UP

# E9578B3E-3861-4388-A1AF-D30E9E3F266B.tags
source: mark | UP | UP! | UP! button
ar: أعلى | علامة
da: OP!-tegn | UP!-knap | UP!-tegn
de: „Up“ | blau | Quadrat | Schriftzug | Schriftzug „UP!“ im blauen Quadrat
es: arriba | botón UP! | información | novedad | símbolo | up
et: märk | nupp UP! | üles
fi: huutomerkki | merkki | päivitys | up | UP! | uutta
it: pulsante UP! | simbolo UP!
ja: UP | UPマーク | アップ | 更新
lt: mygtukas „Up!“ | up | žymė
nl: omhoog | teken | UP!-knop
pl: do góry | przycisk UP! | znak UP!
ru: значок | значок "обновление" | значок «обновление» | обновление
sl: gumb z besedo up in klicajem | navzgor | znak
tr: işaret | UP! düğmesi | YUKARI! | YUKARI! işareti
uk: вгору | значок | кнопка "UP!"
zh_hant: up | UP | 向上

# 0AD5B931-279D-4FC5-BD23-93BE9D6DFC3C.name
source: VS button
ar: ضد
da: versus
de: Schriftzug VS in orangem Quadrat
es: botón VS
et: nupp VS
fi: VS
it: pulsante VS
ja: VSマーク
lt: simbolis „VS“
nl: VS-knop
pl: przycisk VS
ru: значок «против»
sl: gumb VS
tr: VS düğmesi
uk: кнопка "VS"
zh_hant: 對戰

# 0AD5B931-279D-4FC5-BD23-93BE9D6DFC3C.tags
source: versus | VS | VS button
ar: ضد | في مقابل
da: versus | versus-tegn | vs. | vs.-tegn
de: Großbuchstaben VS in orangefarbenem Quadrat | Schriftzug VS in orangem Quadrat | versus | VS
es: botón VS | contra | frente a | símbolo | versus | vs
et: nupp VS | versus | vs
fi: merkki | versus | VS
it: pulsante VS | simbolo contro | versus | vs
ja: VSマーク | ヴァーサス | ヴィエス | バーサス | ブイエス
lt: palyginti | simbolis „VS“
nl: versus | vs | VS-knop
pl: kontra | przycisk VS | versus | VS
ru: значок | значок "против" | значок «против» | против
sl: gumb VS | proti
tr: işaret | karşılaştırma | karşılaştırma işareti | vs | VS düğmesi
uk: кнопка "VS" | проти
zh_hant: vs | 對戰 | 比

# 04600ED9-D2A7-42C6-9828-96B27D5E13CA.name
source: Japanese “here” button
ar: هنا بالياباني في مربع
da: kvadratisk ideogram for her
de: Schriftzeichen „koko“
es: ideograma japonés para "aquí"
et: jaapani nupp "siin"
fi: täällä-kirjainmerkki
it: ideogramma giapponese per “Qui”
ja: ココのマーク
lt: čia reiškiantis hieroglifas
nl: Japans teken voor ‘hier’
pl: japoński przycisk „tutaj”
ru: значок «здесь»
sl: gumb za »tukaj« v japonščini
tr: Japonca "burada" düğmesi
uk: кнопка "тут" японською
zh_hant: 日文KOKO

# 04600ED9-D2A7-42C6-9828-96B27D5E13CA.tags
source: “here” | Japanese | Japanese “here” button | katakana | ココ
ar: هنا بالياباني في مربع | ياباني
da: japansk | kvadratisk ideogram for her
de: „koko“ | japanisches Schriftzeichen | Schriftzeichen „koko“
es: “aquí” | ideograma japonés para "aquí" | japonés | katakana
et: "siin" | jaapani keel | jaapani nupp "siin" | katakana
fi: japani | katakana | kirjoitusmerkki | täällä-kirjainmerkki
it: ideogramma giapponese per “Qui” | ideogramma katakana qui | katakana | parola | qui | tabelloni
ja: ここ | ココ | ココのマーク
lt: čia | čia reiškiantis hieroglifas | hieroglifas | japonų
nl: ‘hier’ | Japans | Japans teken voor ‘hier’ | katakana | ココ
pl: ideogram | japoński | japoński przycisk „tutaj” | koko
ru: здесь | значок | значок «здесь» | кнопка | япония
sl: gumb za »tukaj« v japonščini | japonsko | katakana | pisava | tukaj
tr: Japonca | Japonca "burada" düğmesi
uk: кнопка "тут" японською | японський
zh_hant: koko | 日文KOKO | 日語 | 片假名

# F32626E8-6A2F-4573-893D-4539839C4EF3.name
source: Japanese “not free of charge” button
ar: الزر /غير مجاني/ باليابانية
da: kvadratisk ideogram for ikke gratis
de: Schriftzeichen für „nicht gratis“
es: ideograma japonés para "de pago"
et: jaapani nupp "pole tasuta"
fi: maksullinen-kirjainmerkki
it: ideogramma giapponese di “A pagamento”
ja: 有マーク
lt: ne nemokamą reiškiantis hieroglifas
nl: Japans teken voor ‘niet gratis’
pl: japoński przycisk „płatne”
ru: платно
sl: gumb za »ni brezplačno« v japonščini
tr: Japonca "ücretsiz değil" düğmesi
uk: кнопка "не безкоштовно" японською
zh_hant: 有

# F32626E8-6A2F-4573-893D-4539839C4EF3.tags
source: “not free of charge” | ideograph | Japanese | Japanese “not free of charge” button | 有
ar: الزر /غير مجاني/ باليابانية | يابان
da: japansk | kvadratisk ideogram for ikke gratis
de: japanisches Schriftzeichen | nicht gratis | Schriftzeichen für „nicht gratis“
es: “de pago” | ideograma | ideograma japonés para "de pago" | japonés | kanji
et: "pole tasuta" | ideogramm | jaapani keel | jaapani nupp "pole tasuta"
fi: japani | kirjoitusmerkki | maksullinen-kirjainmerkki
it: esistere | giapponese | ideogramma | ideogramma giapponese di “A pagamento”
ja: 有 | 有マーク | 有料 | 有限
lt: hieroglifas | japonų | ne nemokamą reiškiantis hieroglifas | ne nemokamas
nl: ‘niet gratis’ | ideogram | Japans | Japans teken voor ‘niet gratis’ | 有
pl: ideogram | istnienie | japoński | japoński przycisk „płatne”
ru: значок | кнопка | платно | япония
sl: gumb za »ni brezplačno« v japonščini | ideogram | japonsko | ni brezplačno | plačljivo | pojmovni znak
tr: Japonca | Japonca "ücretsiz değil" düğmesi
uk: кнопка "не безкоштовно" японською | японський
zh_hant: 有

# 3BA06252-2866-43F7-8B21-E05BBEB28F36.name
source: Japanese “reserved” button
ar: الزر /محجوز/ باليابانية
da: kvadratisk ideogram for reserveret
de: Schriftzeichen für „reserviert“
es: ideograma japonés para "reservado"
et: jaapani nupp "reserveeritud"
fi: varattu-kirjainmerkki
it: ideogramma giapponese di “Riservato”
ja: 指マーク
lt: rezervavimą reiškiantis hieroglifas
nl: Japans teken voor ‘gereserveerd’
pl: japoński przycisk „zarezerwowane”
ru: забронировано
sl: gumb za »rezervirano« v japonščini
tr: Japonca "rezerve" düğmesi
uk: кнопка "зарезервовано" японською
zh_hant: 指

# 3BA06252-2866-43F7-8B21-E05BBEB28F36.tags
source: “reserved” | ideograph | Japanese | Japanese “reserved” button | 指
ar: الزر /محجوز/ باليابانية | الياباني
da: japansk | kvadratisk ideogram for reserveret
de: japanisches Schriftzeichen | reserviert | Schriftzeichen für „reserviert“
es: ideograma | ideograma japonés para "reservado" | japonés | kanji | reservado
et: "reserveeritud" | ideogramm | jaapani keel | jaapani nupp "reserveeritud"
fi: japani | kirjoitusmerkki | varattu-kirjainmerkki
it: giapponese | ideogramma | ideogramma giapponese di “Riservato” | riservato
ja: 指 | 指マーク | 指定席
lt: hieroglifas | japonų | rezervavimą reiškiantis hieroglifas | rezervuotas
nl: ‘gereserveerd’ | ideogram | Japans | Japans teken voor ‘gereserveerd’ | 指
pl: ideogram | japoński | japoński przycisk „zarezerwowane” | palec
ru: забронировано | занято | значок | кнопка | япония
sl: gumb za »rezervirano« v japonščini | ideogram | japonsko | pojmovni znak | rezervirano
tr: Japonca | Japonca "rezerve" düğmesi
uk: кнопка "зарезервовано" японською | японський
zh_hant: 指

# 9914CA7F-1DF7-4672-A752-B2851B514798.name
source: Japanese “bargain” button
ar: الزر /صفقة/ باليابانية
da: cirkulært ideogram for tilbud
de: Schriftzeichen für „Schnäppchen“
es: ideograma japonés para "ganga"
et: jaapani nupp "soodne"
fi: hyvä ostos -kirjainmerkki
it: ideogramma giapponese di “Occasione”
ja: マル得
lt: susitarimą reiškiantis hieroglifas
nl: Japans teken voor ‘koopje’
pl: japoński przycisk „okazja”
ru: удачная сделка
sl: gumb za »ugodno« v japonščini
tr: Japonca "avantaj" düğmesi
uk: кнопка "угода" японською
zh_hant: 得

# 9914CA7F-1DF7-4672-A752-B2851B514798.tags
source: “bargain” | ideograph | Japanese | Japanese “bargain” button | 得
ar: الزر /صفقة/ باليابانية | اليابان
da: cirkulært ideogram for tilbud | japansk
de: japanisches Schriftzeichen | Schnäppchen | Schriftzeichen für „Schnäppchen“
es: ganga | ideograma | ideograma japonés para "ganga" | japonés | kanji
et: "soodne" | ideogramm | jaapani keel | jaapani nupp "soodne"
fi: hyvä ostos -kirjainmerkki | japani | kirjoitusmerkki
it: giapponese | ideogramma | ideogramma giapponese di “Occasione” | vantaggio
ja: お得 | マル得 | 得
lt: hieroglifas | japonų | susitarimą reiškiantis hieroglifas | susitarimas
nl: ‘koopje’ | ideogram | Japans | Japans teken voor ‘koopje’ | 得
pl: ideogram | japoński | japoński przycisk „okazja” | korzyść | przewaga
ru: выгода | значок | кнопка | сделка | удачная сделка | япония
sl: gumb za »ugodno« v japonščini | ideogram | japonsko | pojmovni znak | ugoden nakup
tr: Japonca | Japonca "avantaj" düğmesi
uk: кнопка "угода" японською | японський
zh_hant: 得

# B8170FB3-4C19-4663-914C-7DD6ABFCF20B.name
source: Japanese “discount” button
ar: الزر /خصم/ باليابانية
da: kvadratisk ideogram for rabat
de: Schriftzeichen für „Rabatt“
es: ideograma japonés para "descuento"
et: jaapani nupp "allahindlus"
fi: alennus-kirjoitusmerkki
it: ideogramma giapponese di “Sconto”
ja: 割マーク
lt: nuolaidą reiškiantis hieroglifas
nl: Japans teken voor ‘korting’
pl: japoński przycisk „rabat”
ru: скидка
sl: gumb za »popust« v japonščini
tr: Japonca "indirim" düğmesi
uk: кнопка "знижка" японською
zh_hant: 割

# B8170FB3-4C19-4663-914C-7DD6ABFCF20B.tags
source: “discount” | ideograph | Japanese | Japanese “discount” button | 割
ar: الزر /خصم/ باليابانية | باليابانية
da: japansk | kvadratisk ideogram for rabat
de: japanisches Schriftzeichen | Rabatt | Schriftzeichen für „Rabatt“
es: descuento | ideograma | ideograma japonés para "descuento" | japonés | kanji
et: "allahindlus" | ideogramm | jaapani keel | jaapani nupp "allahindlus"
fi: alennus-kirjoitusmerkki | japani | kirjoitusmerkki
it: giapponese | ideogramma | ideogramma giapponese di “Sconto” | prezzo scontato | sconto
ja: ディスカウント | 割 | 割マーク | 割引
lt: hieroglifas | japonų | nuolaida | nuolaidą reiškiantis hieroglifas
nl: ‘korting’ | ideogram | Japans | Japans teken voor ‘korting’ | 割
pl: ideogram | japoński | japoński przycisk „rabat” | podział
ru: значок | значок "скидка" | кнопка | кнопка "скидка" | скидка | япония
sl: gumb za »popust« v japonščini | ideogram | japonsko | pojmovni znak | popust
tr: Japonca | Japonca "indirim" düğmesi
uk: кнопка "знижка" японською | японський
zh_hant: 割

# 713F888A-3033-475A-A7C5-EEF43618023D.name
source: Japanese “free of charge” button
ar: الزر /مجاناً/ باليابانية
da: kvadratisk ideogram for gratis
de: Schriftzeichen für „gratis“
es: ideograma japonés para "gratis"
et: jaapani nupp "tasuta"
fi: maksuton-kirjainmerkki
it: ideogramma giapponese di “Gratis”
ja: 無マーク
lt: nemokamumą reiškiantis hieroglifas
nl: Japans teken voor ‘gratis’
pl: japoński przycisk „bezpłatne”
ru: бесплатно
sl: gumb za »brezplačno« v japonščini
tr: Japonca "ücretsiz" düğmesi
uk: кнопка "безкоштовно" японською
zh_hant: 無

# 713F888A-3033-475A-A7C5-EEF43618023D.tags
source: “free of charge” | ideograph | Japanese | Japanese “free of charge” button | 無
ar: الزر /مجاناً/ باليابانية | الياباني
da: japansk | kvadratisk ideogram for gratis
de: gratis | japanisches Schriftzeichen | Schriftzeichen für „gratis“
es: gratis | ideograma | ideograma japonés para "gratis" | japonés | kanji
et: "tasuta" | ideogramm | jaapani keel | jaapani nupp "tasuta"
fi: japani | kirjoitusmerkki | maksuton-kirjainmerkki
it: giapponese | gratis | ideogramma | ideogramma giapponese di “Gratis”
ja: タダ | 無 | 無マーク | 無料
lt: hieroglifas | japonų | nemokamai | nemokamumą reiškiantis hieroglifas
nl: ‘gratis’ | ideogram | Japans | Japans teken voor ‘gratis’ | 無
pl: ideogram | japoński | japoński przycisk „bezpłatne” | negacja
ru: бесплатно | значок | кнопка | япония
sl: brezplačno | gumb za »brezplačno« v japonščini | ideogram | japonsko | pojmovni znak
tr: Japonca | Japonca "ücretsiz" düğmesi
uk: кнопка "безкоштовно" японською | японський
zh_hant: 免費 | 無

# 94EDC866-9E6D-4F53-82F4-538E1352BE30.name
source: Japanese “prohibited” button
ar: الزر /ممنوع/ باليابانية
da: kvadratisk ideogram for forbud
de: Schriftzeichen für „verbieten“
es: ideograma japonés para "prohibido"
et: jaapani nupp "keelatud"
fi: kielletty-kirjoitusmerkki
it: ideogramma giapponese di “Proibito”
ja: 禁マーク
lt: draudimą reiškiantis hieroglifas
nl: Japans teken voor ‘verboden’
pl: japoński przycisk „zabronione”
ru: запрет
sl: gumb za »prepovedano« v japonščini
tr: Japonca "yasak" düğmesi
uk: кнопка "заборонено" японською
zh_hant: 禁
