Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 9BF5496D-1828-454A-BD06-24A8F37B5962.name
source: leafy green
ar: خضار ورقي
da: bladgrønt
de: Blattgemüse
es: verdura de hoja verde
et: lehtköögivili
fi: lehtivihannes
it: verdure a foglia
ja: 葉野菜
lt: lapinė daržovė
nl: bladgroente
pl: zielenina liściasta
ru: зеленый салат
sl: listnato zelena
tr: yeşil yapraklı sebze
uk: листя салату
zh_hant: 綠葉蔬菜

# 9BF5496D-1828-454A-BD06-24A8F37B5962.tags
source: bok choy | cabbage | kale | leafy green | lettuce
ar: خس | خضار ورقي | خضروات ورقية | قرنبيط | كرنب
da: bladgrønt | grønkål | kål | pak choi | salat
de: Blattgemüse | Gemüse | Grünzeug | Kohl | Salat | Spinat
es: bok choy | col | kale | lechuga | pak choi | verdura de hoja verde
et: hiina kapsas | kapsas | lehtkapsas | lehtköögivili | lehtsalat
fi: kaali | lehtivihannes | pinaattikiinankaali | salaatinlehti | salaatti
it: bok choy | cavolo nero | kale | lattuga | verdure a foglia
ja: キャベツ | ケール | チンゲン菜 | レタス | 葉野菜
lt: kininis kopūstas | kopūstas | lapinė daržovė | salota
nl: bladgroente | boerenkool | kool | paksoi | sla
pl: bok choy | jarmuż | kapusta | kapusta pekińska | sałata | zielenina liściasta
ru: ботва | зеленый салат | капуста | латук | листья салата
sl: kitajsko zelje | listnato zelena | listni ohrovt | solata | zelje
tr: çin lahanası | karalahana | lahana | marul | yeşil yapraklı sebze
uk: бок-чой | зелень | капуста | листок | листя | листя салату | салат
zh_hant: 小白菜 | 甘藍菜 | 綠葉蔬菜 | 羽衣甘藍 | 萵苣

# 4A0B197D-968C-4DD2-BCD7-597D80079046.name
source: broccoli
ar: بروكولي
de: Brokkoli
es: brócoli
et: brokoli
fi: parsakaali
ja: ブロッコリー
lt: brokolis
pl: brokuł
ru: брокколи
sl: brokoli
tr: brokoli
uk: броколі
zh_hant: 花椰菜

# 4A0B197D-968C-4DD2-BCD7-597D80079046.tags
source: broccoli | wild cabbage
ar: بروكلي | بروكولي
da: broccoli | kål
de: Brokkoli | Gemüsekohl
es: brócoli | col | repollo
et: brokoli | metskapsas
fi: broccoli | parsakaali
it: broccoli | cavolo nero
ja: ブロッコリー | 野菜
lt: brokolis | laukinis kopūstas
nl: broccoli | wilde kool
pl: brokuł
ru: брокколи | капуста
sl: brokoli
tr: brokoli | yabani lahana
uk: броколі | кучерява | цвітна капуста
zh_hant: 花椰菜

# A5256606-2E7A-44E9-B9B1-2764BC85E48B.name
source: garlic
ar: ثوم
da: hvidløg
de: Knoblauch
es: ajo
et: küüslauk
fi: valkosipuli
it: aglio
ja: ニンニク
lt: česnakas
nl: knoflook
pl: czosnek
ru: чеснок
sl: česen
tr: sarımsak
uk: часник
zh_hant: 大蒜

# A5256606-2E7A-44E9-B9B1-2764BC85E48B.tags
source: flavoring | garlic
ar: ثوم | طعم | نكهة
da: hvidløg | smag
de: Geschmack | Knoblauch
es: ajo | condimento | vampiro
et: küüslauk | maitseaine
fi: mauste | valkosipuli
it: aglio | insaporire | insaporitore | spicchio d’aglio
ja: におい | ニンニク | 薬味 | 野菜 | 香り
lt: česnakas | prieskonis
nl: knoflook | smaakmaker
pl: aromatyczny | czosnek
ru: вкус | головка | запах | приправа | специя | чеснок | чесночный
sl: aromatično | česen | dišavnica | začimba
tr: baharat | sarımsak
uk: приправа | спеції | часник | часниковий
zh_hant: 大蒜 | 調味

# 72849447-9C34-4577-8908-8A661DD7967E.name
source: onion
ar: بصل
da: løg
de: Zwiebel
es: cebolla
et: sibul
fi: sipuli
it: cipolla
ja: タマネギ
lt: svogūnas
nl: ui
pl: cebula
ru: лук
sl: čebula
tr: soğan
uk: цибуля
zh_hant: 洋蔥

# 72849447-9C34-4577-8908-8A661DD7967E.tags
source: flavoring | onion
ar: بصل | طعم | نكهة
da: give smag | løg
de: Geschmack | Zwiebel
es: cebolla | condimento | llorar
et: maitseaine | sibul
fi: mauste | sipuli
it: cipolla | insaporire | insaporitore | soffritto
ja: タマネギ | ねぎ | 玉ねぎ | 薬味 | 野菜
lt: prieskonis | svogūnas
nl: smaakmaker | ui
pl: aromatyczna | cebula
ru: головка | лук | луковица | луковый | плакать | репчатый
sl: aromatično | čebula | solzenje
tr: baharat | soğan
uk: з цибулі | приправа | спеції | цибулинний | цибуля
zh_hant: 洋蔥 | 調味

# 30BC6E94-F30C-4B36-A5D3-E88C6EB1EF2C.name
source: peanuts
ar: فول سوداني
da: jordnødder
de: Erdnuss
es: cacahuetes
et: maapähklid
fi: maapähkinä
it: arachidi
ja: ピーナッツ
lt: žemės riešutas
nl: pinda’s
pl: orzeszki ziemne
ru: арахис
sl: arašidi
tr: yer fıstığı
uk: арахіс
zh_hant: 花生

# 30BC6E94-F30C-4B36-A5D3-E88C6EB1EF2C.tags
source: food | nut | peanut | peanuts | vegetable
ar: خضروات | طعام | فول سوداني | مكسرات
da: jordnød | jordnødder | nød | nødder | peanut | peanuts | snack
de: Erdnuss | Essen
es: cacahuete | cacahuetes | comida | fruto seco | verdura
et: maapähkel | maapähklid | pähkel | toit
fi: maapähkinä | pähkinä | ruoka
it: arachide | arachidi | cibo | frutta secca | nocciolina | noccioline
ja: ナッツ | ピーナッツ | 落花生 | 野菜
lt: maistas | riešutas | žemės
nl: groente | noot | pinda | pinda’s | voedsel
pl: fistaszki | jedzenie | orzeszki | orzeszki ziemne
ru: арахис | еда | овощ | орех
sl: arašid | arašidi | hrana | oreški | zelenjava
tr: fındık | fıstık | sebze | yer fıstığı | yiyecek
uk: арахіс | горіх | земляний горіх | їстівний
zh_hant: 堅果 | 花生 | 蔬菜 | 食物

# B91ABD07-B8AC-4200-9587-5CD314654195.name
source: beans
ar: بقول
da: bønner
de: Bohnen
es: alubias
et: oad
fi: pavut
it: fagioli
ja: 豆
lt: pupelės
nl: bonen
pl: fasola
ru: фасоль
sl: fižol
tr: fasulye
uk: квасоля
zh_hant: 豆子

# B91ABD07-B8AC-4200-9587-5CD314654195.tags
source: beans | food | kidney | legume
ar: بقول | بقوليات | طعام | كلية
da: bælgfrugt | bønner | kidney | mad
de: Bohne | Bohnen | Essen | Hülsenfrucht | Kidney-Bohne | Lebensmittel
es: alubias | comida | habichuela roja | habichuelas | judía roja | judías | legumbre
et: kaunvili | oad | toit | uba
fi: munuainen | palkokasvi | papu | pavut | pieru | ruoka | tarhapapu
it: cibo | fagioli | legume
ja: レッドキドニー | 小豆 | 豆 | 金時豆
lt: ankštiniai | maistas | pupelės | raudonosios pupelės
nl: bonen | kidneyboon | peulvrucht | voedsel
pl: fasola | jedzenie | nerkowata | strąk
ru: бобовые | еда | кидни | фасоль
sl: fižol | stročnica | živilo
tr: baklagil | barbunya | fasulye | gıda
uk: боби | бобові | їжа | квасолина | квасоля
zh_hant: 腰子 | 豆子 | 豆類 | 食物

# 2BCED82F-82AE-432C-B014-4447E7D45D9E.name
source: chestnut
ar: كستناء
da: kastanje
de: Kastanie
es: castaña
et: kastan
fi: kastanja
it: castagna
ja: くり
lt: lazdyno riešutas
nl: kastanje
pl: kasztan
ru: каштан
sl: kostanj
tr: kestane
uk: каштан
zh_hant: 栗子

# 2BCED82F-82AE-432C-B014-4447E7D45D9E.tags
source: chestnut | plant
ar: أبو فروة | كستناء | نبات
da: kastanje | plante
de: Kastanie | Marone
es: castaña | castaño | fruto seco
et: kastan | taim
fi: kastanja | kasvi
it: autunno | bosco | castagna
ja: くり | 野菜
lt: augalas | lazdyno riešutas
nl: kastanje | plant
pl: jedzenie | kasztan | kasztan jadalny
ru: каштан | растение
sl: kostanj | rastlina
tr: bitki | kestane
uk: каштан | рослина
zh_hant: 栗子

# DC8F4A14-AEC7-4CB6-88AC-5899B3D3A5F7.name
source: ginger root
ar: جذر الزنجبيل
da: ingefærrod
de: Ingwer
es: raíz de jengibre
et: ingver
fi: inkivääri
it: radice di zenzero
ja: ショウガ
lt: imbiero šaknis
nl: gemberwortel
pl: korzeń imbiru
ru: корень имбиря
sl: korenina ingverja
tr: kök zencefil
uk: імбир
zh_hant: 薑

# DC8F4A14-AEC7-4CB6-88AC-5899B3D3A5F7.tags
source: beer | ginger root | root | spice
ar: بيرة | توابل | جذر | جذر الزنجبيل | جعة
da: ingefærrod | krydderi | øl | rod
de: Gewürz | Ginger Ale | Ingwer | Ingwerbier | Wurzel
es: cerveza | especia | garganta | raíz | raíz de jengibre
et: ingver | ingverijuur | õlu | vürts
fi: inkivääri | juuri | mauste | olut
it: birra | radice | radice di zenzero | spezia
ja: ショウガ | ジンジャー | スパイス | 生姜 | 薬味
lt: alus | imbiero šaknis | prieskonis | šaknis
nl: bier | gemberwortel | specerij | wortel
pl: korzeń | korzeń imbiru | piwo | przyprawa
ru: имбирь | корень | корень имбиря | специя
sl: ingverjevo | korenina ingverja | pivo | začimba
tr: baharat | bira | kök | kök zencefil | yumru
uk: імбир | імбирний | коріння | пиво | спеції
zh_hant: 啤酒 | 根 | 薑 | 調味品 | 辛辣 | 香料

# 98CF7AF0-527D-4659-9EDF-30E40FD3706C.name
source: pea pod
ar: قرن بازلاء
da: ærtebælg
de: Erbsenschote
es: vaina
et: hernekaun
fi: herneenpalko
it: baccello di piselli
ja: エンドウ豆
lt: žirnių ankštis
nl: erwtendop
pl: strąk grochu
ru: стручок гороха
sl: strok graha
tr: kabuklu bezelye
uk: стручок гороху
zh_hant: 豌豆莢

# 98CF7AF0-527D-4659-9EDF-30E40FD3706C.tags
source: beans | edamame | legume | pea | pod | vegetable
ar: إدامامي | بازلاء | بقلة | بقوليات | حبوب | خضار | قرن بازلاء
da: ært | ærtebælg | bælg | bælgfrugt | bønner | edamame | grøntsag
de: Edamame | Erbsen | Erbsenschote | Gemüse | Hülsenfrucht | Schote
es: edamame | guisante | judías | legumbre | soja | vaina | verdura
et: edamame | hernekaun | hernes | kaun | kaunvili | köögivili | oad
fi: edamame | herne | herneenpalko | palko | palkokasvi | pavut | vihannes
it: baccello | baccello di piselli | edamame | legume | pisello | vegetale
ja: エンドウ豆 | グリーンピース | さや | 枝豆 | 豆 | 野菜
lt: ankštiniai augalai | ankštis | daržovė | žirnis | žirnių ankštis
nl: bonen | dop | edamame | erwt | erwtendop | groente | peulvrucht
pl: edamam | edamame | fasola | groch | łuskać | strąk | strąk grochu | warzywo
ru: бобовые | бобы | горох | овощ | стручок | стручок гороха | эдамамэ
sl: edamame | grah | seme | stročnice | strok | strok graha | zelenjava
tr: baklagil | bezelye | edamame | fasulye | kabuklu bezelye | sebze
uk: біб | горох | горошок | едамаме | зелений | овоч | стручкові | стручок гороху
zh_hant: 毛豆 | 蔬菜 | 豆子 | 豆莢 | 豆類 | 豌豆 | 豌豆莢

# 4BB44DBB-094C-400B-9A68-F9C2B6FA7E86.name
source: bread
ar: خبز
da: brød
de: Brot
es: pan de molde
et: leib
fi: leipä
it: pane in cassetta
ja: 食パン
lt: duona
nl: brood
pl: chleb
ru: хлеб
sl: kruh
tr: ekmek
uk: хліб
zh_hant: 吐司

# 4BB44DBB-094C-400B-9A68-F9C2B6FA7E86.tags
source: bread | loaf
ar: خبز | رغيف عيش | مطعم
da: bage | brød
de: Brot | Brotlaib | Laib Brot
es: pan | pan de molde | rebanada | tostada
et: leib | päts
fi: leipä | pala
it: pancarré | pane in cassetta
ja: パン | ベーカリー | 食パン
lt: duona | kepalas
nl: brood
pl: bochenek | chleb | kawałek chleba | pieczywo
ru: батон | буханка | хлеб
sl: kruh | štruca
tr: ekmek | ekmek dilimi | restoran
uk: паляниця | хліб | хлібина
zh_hant: 吐司 | 麵包

# 95920E08-E228-42DD-A4C0-CA3B06194927.name
source: croissant
ar: كرواسون
es: cruasán
et: sarvesai
fi: voisarvi
ja: クロワッサン
lt: raguolis
pl: rogalik
ru: круассан
sl: rogljič
tr: kruvasan
uk: круасан
zh_hant: 可頌

# 95920E08-E228-42DD-A4C0-CA3B06194927.tags
source: bread | breakfast | croissant | food | french | roll
ar: خبز | خبز فرنسي | خبز هلالي الشكل | كرواسون
da: brød | croissant | fransk | mad | morgenbrød | morgenmad
de: Croissant | französisch | Frühstück | Frühstückshörnchen
es: bollo | comida | croissant | cruasán | francés
et: croissant | prantsuse | sai | sarvesai | toit
fi: croissant | leipä | ranskalainen | ruoka | voisarvi
it: cibo | colazione | cornetto | croissant | francese
ja: クロワッサン | パン | フランス | ベーカリー
lt: bandelė | duona | maistas | prancūziškas | raguolis
nl: brood | croissant | frans | voedsel
pl: jedzenie | pieczywo | rogal | rogalik | rogalik francuski
ru: еда | круассан | рогалик | французский | хлеб
sl: francoski | hrana | pecivo | rogljič
tr: ay çöreği | ekmek | fransız | kruvasan | yiyecek
uk: булочний виріб | звій півмісяцем | їжа | круасан | французький
zh_hant: 可頌 | 法式 | 牛角麵包 | 麵包

# 6E5A7089-AD05-434B-A8FC-00A8BCA7055E.name
source: baguette bread
ar: الخبز الفرنسي
da: flute
de: Baguette
es: baguete
et: baguette
fi: patonki
it: baguette
ja: バゲット
lt: ilgas batonas
nl: stokbrood
pl: bagietka
ru: багет
sl: bageta
tr: baget ekmek
uk: багет
zh_hant: 法國麵包

# 6E5A7089-AD05-434B-A8FC-00A8BCA7055E.tags
source: baguette | bread | food | french
ar: الخبز الفرنسي | باجيت | خبز فرنسي | طعام
da: baguette | brød | flute | franskbrød | mad
de: Baguette | französisch | Frühstück
es: baguete | baguette | barra | comida | francés | pan
et: baguette | pikk | sai | toit
fi: leipä | patonki | ranskalainen | ruoka
it: baguette | cibo | filone | francese
ja: バゲット | パン | フランスパン | ベーカリー
lt: batonas | ilgas | maistas | prancūzų
nl: brood | frans | stokbrood | voedsel
pl: bagietka | bułka | chleb | jedzenie | pieczywo
ru: багет | еда | французский | хлеб
sl: bageta | francoska | hrana | kruh
tr: baget | ekmek | fransız | yiyecek
uk: багет | булка | їжа | французький | хліб
zh_hant: 法國麵包 | 法式 | 食物 | 麵包

# 8082A3F6-01FE-467D-8477-237E19E7F2EC.name
source: flatbread
ar: خبز مفرود
da: fladbrød
de: Fladenbrot
es: pan sin levadura
et: lameleib
fi: rieska
it: focaccia
ja: フラットブレッド
lt: paplotis
nl: platbrood
pl: pita
ru: лепешка
sl: indijski kruh
tr: yassı ekmek
uk: корж
zh_hant: 麵餅

# 8082A3F6-01FE-467D-8477-237E19E7F2EC.tags
source: arepa | flatbread | lavash | naan | pita
ar: آريبا | بيتا | خبز مسطح | خبز مفرود | لواش | نان
da: arepas | fladbrød | lavash | naan | nan | pita | pitabrød
de: Arepa | Fladenbrot | Lavasch | Naan | Pita
es: arepa | naan | pan sin levadura | pita | tortilla
et: arepa | lameleib | lavašš | naan | pita
fi: arepa | lavash | naan | pita | rieska
it: arepa | focaccia | lavash | naan | pita
ja: アレパ | ナン | パン | ピタパン | フラットブレッド | ラバシ
lt: arepa | lavašas | naan | paplotis | pita
nl: arepa | lavash | naan | pita | platbrood
pl: arepa | lawasz | naan | pita | podpłomyk
ru: лаваш | лепешка | наан | пита
sl: arepa | indijski kruh | lavaš | naan | pita
tr: bazlama | lavaş | naan | pide | pita | yassı ekmek
uk: арепа | корж | лаваш | наан | піта
zh_hant: 印度南餅 | 圓麵餅 | 玉米麵包 | 薄麵包 | 麵餅

# D327F11C-AD5D-4C0D-8224-AD89805609AB.name
source: pretzel
ar: بريتزل
da: kringle
de: Brezel
es: bretzel
et: soolakringel
fi: rinkilä
ja: プレッツェル
lt: riestainis
pl: precel
ru: крендель
sl: presta
uk: крендель
zh_hant: 蝴蝶餅

# D327F11C-AD5D-4C0D-8224-AD89805609AB.tags
source: pretzel | twisted
ar: بريتزل
da: kringle | saltkringle
de: Brezel | gedreht
es: bretzel | galleta salada | pretzel
et: keerutatud | soolakringel
fi: kierretty | pretzel | rinkilä
it: pretzel
ja: ねじり | パン | プレッツェル
lt: riestainis | susuktas
nl: gedraaid | pretzel
pl: precel
ru: брецель | закрученный | крендель
sl: presta
tr: burgu | pretzel
uk: кренделик | крендель | сплетений
zh_hant: 蝴蝶餅

# 9F1041BF-AFFB-4E72-A1D5-AFE2FC2F34EB.name
source: bagel
ar: خبز البيغل
et: rõngassai
fi: vesirinkeli
ja: ベーグル
lt: apvalus riestainis
pl: bajgiel
ru: бублик
tr: simit
uk: бейгл
zh_hant: 貝果

# 9F1041BF-AFFB-4E72-A1D5-AFE2FC2F34EB.tags
source: bagel | bakery | breakfast | schmear
ar: بيجل | خبز البيجل | خبز البيغل | مخبز
da: bagel | bagværk
de: Bäckerei | Backwaren | Bagel | Frühstück
es: bagel | bocadillo | pan | panadería
et: määre | pagaritoode | rõngassai
fi: bageli | leivonnainen | rinkeli | vesirinkeli
it: bagel | panetteria | spalmare formaggio sul bagel
ja: クリームチーズ | パン屋 | ベーカリー | ベーグル
lt: apvalus riestainis | duonos gaminiai | užtepas
nl: bagel | bakkerij | spread
pl: bajgiel | pieczywo | piekarnia | posmarować
ru: баранка | бейгель | бейгл | бублик
sl: bagel | namaz | pekarna
tr: bagel | fırın | simit | sürme peynir
uk: багель | бейгл | бублик | булочка | випічка | пончик | сніданок
zh_hant: 貝果 | 醬 | 麵包

# 9C3C50ED-0D86-48BA-8619-2ED4903052BC.name
source: pancakes
ar: فطائر
da: pandekager
de: Pfannkuchen
es: tortitas
et: pannkoogid
fi: letut
it: pancake
ja: パンケーキ
lt: blynai
nl: pannenkoeken
pl: naleśniki
ru: блины
sl: palačinke
tr: krep
uk: млинці
zh_hant: 鬆餅

# 9C3C50ED-0D86-48BA-8619-2ED4903052BC.tags
source: breakfast | crêpe | food | hotcake | pancake | pancakes
ar: طعام | فطائر | فطيرة | كريب
da: crêpe | mad | pandekage | pandekager
de: Eierpfannkuchen | Essen | Pfannkuchen
es: comida | dulce | pancakes | postre | tortita | tortitas
et: crêpe | pannkoogid | pannkook | toit
fi: lettu | letut | ohukainen | pannukakku | ruoka
it: americano | cibo | colazione | crêpe | pancake
ja: パンケーキ | ホットケーキ
lt: blynai | maistas
nl: crêpe | flensjes | pannenkoek | pannenkoeken | voedsel
pl: jedzenie | naleśniki | placki
ru: блинчики | блины | еда | оладьи
sl: hrana | palačinke
tr: gözleme | krep | pankek | yiyecek
uk: їжа | креп | млинець | млинці | налисник | налисники | сніданок
zh_hant: 煎餅 | 薄餅 | 食物 | 鬆餅

# 599BE053-6847-4CB1-9A60-B4B02B966456.name
source: waffle
ar: وافل
da: vaffel
de: Waffel
es: gofre
et: vahvel
fi: vohveli
ja: ワッフル
lt: vaflis
nl: wafel
pl: gofr
ru: вафля
sl: vafelj
uk: вафля
zh_hant: 格子鬆餅

# 599BE053-6847-4CB1-9A60-B4B02B966456.tags
source: breakfast | indecisive | iron | waffle
ar: متردد | مذبذب | وافل
da: jern | ubeslutsom | vaffel
de: Waffel | Waffel mit Butter
es: gofre | waffle
et: kõhklev | vahvel | vahvliraud
fi: päättämätön | ratkaisematon | vohveli | vohvelirauta
it: gaufre | waffle
ja: ふんわり | ワッフル | 焼き菓子
lt: geležinis | neaiškus | vaflis
nl: ijzer | wafel | weifelend
pl: gofr | gofrownica
ru: вафельный | вафли | вафля | десерт
sl: oblat | pecivo | vafelj
tr: hamur | vafıl | waffle
uk: вафельний | вафлі | вафля | десерт | сніданок
zh_hant: 格子鬆餅 | 楓糖 | 鐵

# 27FC2149-0035-454D-8EC1-38A49240DEA6.name
source: cheese wedge
ar: قطعة جبن
da: et stykke ost
de: Käsestück
es: cuña de queso
et: juustutükk
fi: juustopala
it: fetta di formaggio
ja: チーズ
lt: sūrio gabaliukas
nl: stuk kaas
pl: kawałek sera
ru: сыр
sl: kos sira
tr: peynir dilimi
uk: кусень сиру
zh_hant: 起士

# 27FC2149-0035-454D-8EC1-38A49240DEA6.tags
source: cheese | cheese wedge
ar: جبن | قطعة جبن
da: et stykke ost | ost
de: Käse | Käsestück
es: cuña | cuña de queso | queso | trozo
et: juust | juustutükk
fi: juusto | juustopala
it: fetta di formaggio | formaggio
ja: チーズ
lt: sūrio gabaliukas | sūris
nl: kaas | stuk kaas
pl: kawałek sera | ser | szwajcarski | z dziurami | żółty
ru: дырки | желтый | кусок | сыр
sl: kos sira | sir
tr: peynir | peynir dilimi
uk: кусень сиру | сир | шматок сиру
zh_hant: 乳酪 | 起士

# BB5852FC-9F0E-4492-9326-2D12F98E7526.name
source: meat on bone
ar: لحم بعظم
da: kød
de: Fleischhachse
es: carne con hueso
et: kondiga liha
fi: lihaa luineen
it: carne
ja: 骨付き肉
lt: mėsa ant kaulo
nl: vlees met bot
pl: mięso z kością
ru: мясо на косточке
sl: meso s kostjo
tr: kemikli et
uk: м’ясо на кістці
zh_hant: 排骨

# BB5852FC-9F0E-4492-9326-2D12F98E7526.tags
source: bone | meat | meat on bone
ar: عظم | لحم بعظم
da: kød | kødben
de: Fleisch | Fleischhachse | Knochen | Restaurant
es: carne | carne con hueso | hueso | restaurante
et: kondiga liha | kont | liha | luu
fi: liha | lihaa luineen | luu
it: carne | carne con osso | ristorante
ja: もも肉 | 肉 | 骨付き肉
lt: kaulas | mėsa | mėsa ant kaulo
nl: bot | vlees | vlees met bot
pl: kość | mięso | mięso z kością
ru: кость | мясо | мясо на косточке
sl: kost | meso | meso s kostjo
tr: kemikli et | restoran
uk: кістка | м’ясо | м’ясо на кістці
zh_hant: 帶骨肉 | 排骨

# 031F9BA8-01C9-4976-9E7C-82AF8DF636E4.name
source: poultry leg
ar: ساق دجاجة
da: kyllingelår
de: Hähnchenschenkel
es: muslo de pollo
et: kanakoib
fi: kanankoipi
it: coscia di pollo
ja: 鶏もも肉
lt: paukščio šlaunelė
nl: kippenpoot
pl: udko kurczaka
ru: куриная ножка
sl: piščančje bedro
tr: tavuk butu
uk: ніжка свійської птиці
zh_hant: 雞腿

# 031F9BA8-01C9-4976-9E7C-82AF8DF636E4.tags
source: bone | chicken | drumstick | leg | poultry
ar: دجاجة | ساق دجاجة | عظم
da: kylling | kyllingelår
de: Geflügel | Hähnchenschenkel | Restaurant
es: muslo | muslo de pollo | pollo | restaurante
et: kana | kanakoib | koib | kont | luu
fi: kana | kanankoipi | koipi | luu | siipikarja
it: coscia | coscia di pollo | pollo | ristorante
ja: チキン | もも肉 | 肉 | 骨付き肉 | 鶏もも肉
lt: kaulas | paukščio šlaunelė | paukštiena | šlaunis | višta
nl: bot | gevogelte | kip | kippenpoot | poot
pl: nóżka | udko kurczaka
ru: кость | куриная ножка | курица | нога | окорочок | птица
sl: bedro | kost | perutnina | piščančje bedro | piščanec
tr: but | restoran | tavuk | tavuk butu
uk: кістка | курка | ніжка | ніжка свійської птиці | птиця
zh_hant: 帶骨肉 | 雞腿

# 156FE8C8-D7CE-476F-99D7-01BB0C8412D6.name
source: cut of meat
ar: قطعة لحم
da: kødudskæring
de: Fleischstück
es: corte de carne
et: lihalõik
fi: lihanpala
it: taglio di carne
ja: ステーキ肉
lt: mėsos gabalėliai
nl: vlees
pl: kawałek mięsa
ru: кусок мяса
sl: kos mesa
tr: parça et
uk: мʼясний філей
zh_hant: 肉片

# 156FE8C8-D7CE-476F-99D7-01BB0C8412D6.tags
source: chop | cut of meat | lambchop | porkchop | steak
ar: قطعة لحم
da: bøf | kødudskæring | kotelet | lammekotelet | svinekotelet
de: Fleischstück | Kotelett | Lammkotelett | Schweinekotelett | Steak
es: carne | chuleta | corte de carne | filete
et: karbonaad | lambalihakarbonaad | lihalõik | praelõik | sealihakarbonaad
fi: kyljys | lampaankyljys | lihanpala | pihvi | porsaankyljys
it: bistecca | costoletta d’agnello | costoletta di maiale | taglio | taglio di carne
ja: ステーキ | ステーキ肉 | ビーフ | ポーク | ラム | 肉
lt: kepsnys | mėsos gabalėliai
nl: biefstuk | kotelet | lamskotelet | varkenslap | vlees
pl: kawałek mięsa
ru: кусок | кусок мяса | мясо | отбивная | стейк
sl: kos mesa
tr: biftek | kuşbaşı | parça et | sote | steak
uk: бараняча відбивна | котлета | мʼясний філей | свиняча котлета | стейк
zh_hant: 肉片

# 4C381653-7AB0-499B-835B-476A510C0346.name
source: bacon
ar: لحم مقدد
es: beicon
et: peekon
fi: pekoni
it: pancetta
ja: ベーコン
lt: kumpis
pl: boczek
ru: бекон
sl: slanina
tr: domuz pastırması
uk: бекон
zh_hant: 培根

# 4C381653-7AB0-499B-835B-476A510C0346.tags
source: bacon | breakfast | food | meat
ar: طعام | لحم | لحم خنزير مقدد | لحم مقدد
da: bacon | gris | kød | mad | svinekød
de: Bacon | Essen | Frühstücksspeck | Speck
es: bacon | beicon | carne | comida | panceta
et: liha | peekon | toit
fi: liha | pekoni | ruoka
it: bacon | carne | cibo | pancetta
ja: ベーコン | 肉
lt: kumpis | maistas | mėsa
nl: bacon | vlees | voedsel
pl: bekon | boczek | jedzenie | mięso
ru: бекон | еда | мясо
sl: hrana | meso | slanina
tr: domuz pastırması | et | yiyecek
uk: бекон | їжа | м’ясо
zh_hant: 培根 | 肉類 | 食物

# 331DAE0D-EB0E-41F3-A7A8-7C90BCAFAA8E.name
source: hamburger
ar: همبرغر
es: hamburguesa
fi: hampurilainen
ja: ハンバーガー
lt: mėsainis
ru: гамбургер
uk: гамбургер
zh_hant: 漢堡

# 331DAE0D-EB0E-41F3-A7A8-7C90BCAFAA8E.tags
source: burger | hamburger
ar: برغر | مطعم | همبرغر
de: Burger | Hamburger | Restaurant
es: burger | hamburguesa
fi: hampurilainen | jauhelihapihvi
ja: バーガー | ハンバーガー
lt: mėsainis
pl: fast food | hamburger
ru: бургер | бутерброд | гамбургер | сэндвич | фастфуд
sl: hamburger
tr: hamburger | restoran
uk: бургер | гамбургер
zh_hant: 漢堡 | 漢堡包

# BB2D7FED-482D-4CA9-9344-CE78B44C4A9D.name
source: french fries
ar: بطاطس مقلية
da: pomfritter
de: Pommes frites
es: patatas fritas
et: friikartulid
fi: ranskalaiset
it: patatine
ja: フライドポテト
lt: gruzdintos bulvytės
nl: patat
pl: frytki
ru: картофель фри
sl: krompirček
tr: patates kızartması
uk: картопля фрі
zh_hant: 薯條

# BB2D7FED-482D-4CA9-9344-CE78B44C4A9D.tags
source: french | fries
ar: بطاطس مقلية | مطعم
da: pomfrit | pomfritter | pommes frites
de: Fritten | Pommes | Pommes frites | Pommes Frites
es: papas fritas | patatas | patatas fritas | restaurante
et: friikartul | friikartulid
fi: ranskalaiset | tikkuperunat
it: patatine | patatine fritte | ristorante
ja: フライドポテト | フレンチフライ | ポテト | ポテトフライ
lt: bulvytės | gruzdintos
nl: frietjes | patat
pl: frytki
ru: картофель | картошка | фастфуд | фри
sl: krompirček | ocvrt krompirček | pomfrit
tr: kızartma patates | patates kızartması | restoran
uk: картопля | фрі
zh_hant: 炸薯條 | 薯條

# 8246515E-AD5C-4485-A0F6-09B141AC3989.name
source: pizza
ar: بيتزا
et: pitsa
ja: ピザ
lt: pica
nl: pizzapunt
ru: пицца
sl: pica
tr: pizza dilimi
uk: піца
zh_hant: 披薩

# 8246515E-AD5C-4485-A0F6-09B141AC3989.tags
source: cheese | pizza | slice
ar: بيتزا | مطعم
da: pizza | pizzastykke | stykke pizza
de: Pizza | Pizzastück | Pizzeria
es: pizza | porción | restaurante
et: juust | pitsa | pizza | viil
fi: juusto | pizza | siivu
it: fetta | pizza | ristorante
ja: チーズ | ピザ | ピッツァ
lt: gabalėlis | pica | sūris
nl: kaas | pizzapunt | punt
pl: kawałek pizzy | pizza
ru: кусок | кусок пиццы | пицца | сыр
sl: pica | rezina | sir
tr: dilim | pizza | pizza dilimi | restoran
uk: піца | сир | шматок
zh_hant: 披薩 | 起士披薩

# 2EC093ED-6CD8-45D9-A890-963D48A0AA18.name
source: hot dog
ar: هوت دوغ
es: perrito caliente
fi: hodari
ja: ホットドッグ
lt: dešrainis
ru: хот-дог
tr: sosisli sandviç
uk: хот-дог
zh_hant: 熱狗
