Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 7A05B41B-2B79-4F9F-8E4B-316FE2F2B2F6.tags
source: bones | doctor | medical | skeleton | x-ray
ar: أشعة سينية | طبي | طبيب | عظام | هيكل عظمي
da: knogler | læge | medicinsk | røntgen | røntgenbillede | skelet | undersøgelse
de: Knochen | Medizin | Radiologie | Röntgen | Röntgenbild | Skelett
es: doctor | doctora | esqueleto | huesos | médico | radiografía | rayos
et: kondid | luud | meditsiin | röntgen | skelett
fi: lääkäri | lääketiede | luuranko | luut | röntgen
it: dottore | lastra | medico | ossa | radiografia | raggi x | scheletro
ja: X線 | レントゲン | 医者 | 骨 | 骨格
lt: gydytojas | kaulai | medicina | rentgenas | skeletas
nl: botten | dokter | medisch | röntgenfoto | skelet
pl: kości | lekarz | medycyna | szkielet | zdjęcie rentgenowskie
ru: врач | кости | медицина | просветить | рентген | скелет
sl: kosti | okostje | rentgen | zdravnik | zdravniški
tr: doktor | iskelet | kemik | röntgen | tıbbi | x ışını
uk: кістки | лікар | медицина | рентген | скелет
zh_hant: X 光 | 醫學 | 醫生 | 骨頭 | 骷髏

# 4A3CC77E-87F0-4B5F-A568-18BCED8025B4.name
source: door
ar: باب
da: dør
de: Tür
es: puerta
et: uks
fi: ovi
it: porta
ja: ドア
lt: durys
nl: deur
pl: drzwi
ru: дверь
sl: vrata
tr: kapı
uk: двері
zh_hant: 門

# 4A3CC77E-87F0-4B5F-A568-18BCED8025B4.tags
source: door
ar: باب
da: dør | lukket dør
de: Eingang | geschlossen | Tür
es: puerta
et: uks
fi: ovi
it: porta
ja: ドア | 戸 | 扉
lt: durys
nl: deur
pl: drzwi
ru: вход | входная | выход | двери | дверь | закрытая | проем
sl: vrata
tr: kapı
uk: двері
zh_hant: 門

# EAAC3715-B046-4D69-9BC8-29B2EF09AECF.name
source: elevator
ar: مصعد
de: Fahrstuhl
es: ascensor
et: lift
fi: hissi
it: ascensore
ja: エレベーター
lt: elevatorius
nl: lift
pl: winda
ru: лифт
sl: dvigalo
tr: asansör
uk: ліфт
zh_hant: 電梯

# EAAC3715-B046-4D69-9BC8-29B2EF09AECF.tags
source: accessibility | elevator | hoist | lift
ar: إمكانية الوصول | رافع | مصعد
da: adgangsforhold | elevator | handicapadgang | handicapvenligt | hejs | tilgængelighed
de: Aufzug | Fahrstuhl | Lift
es: accesibilidad | ascensor | elevador | montacargas
et: elevaator | lift | ligipääs | tõstuk
fi: esteettömyys | hissi
it: accessibilità | ascensore | montacarichi
ja: アクセシビリティ | エレベーター | バリアフリー | リフト | 昇降機
lt: elevatorius | keltuvas | liftas | prieinamumas
nl: hijstoestel | lift | personenlift | toegankelijkheid
pl: dostępność | winda
ru: лифт | подъемник | специальные возможности
sl: dostopnost | dvigalo | elevator | lift
tr: asansör | erişilebilirlik | lift
uk: ліфт | підіймач | підйомник | спеціальні можливості
zh_hant: 上升 | 方便 | 貨梯 | 電梯

# 1AE18FC2-6C4F-4154-87D8-ADA4B0D2A911.name
source: mirror
ar: مرآة
da: spejl
de: Spiegel
es: espejo
et: peegel
fi: peili
it: specchio
ja: 鏡
lt: veidrodis
nl: spiegel
pl: lustro
ru: зеркало
sl: zrcalo
tr: ayna
uk: дзеркало
zh_hant: 鏡子

# 1AE18FC2-6C4F-4154-87D8-ADA4B0D2A911.tags
source: mirror | reflection | reflector | speculum
ar: انعكاس | عاكس | مرآة | مرآة معدنية
da: genspejling | spejl | spejlbillede | spejling | spekulum
de: Reflexion | Spiegel | Spiegelbild
es: espéculo | espejo | reflector | reflejo
et: peegel | peegeldi | peegeldus
fi: heijastus | peilata | peili
it: riflesso | specchio
ja: ミラー | 反射 | 姿見 | 身だしなみ | 鏡
lt: atspindys | atšvaitas | reflektorius | veidrodis
nl: reflector | speculum | spiegel | weerspiegeling
pl: lustro | odbicie | zwierciadło
ru: зеркало | отражатель | отражение
sl: odsev | ogledalo | zrcalo
tr: ayna | reflektör | spekulum | yansıma | yansıtıcı
uk: відбивач | відображення | дзеркало | рефлектор
zh_hant: 反射 | 反射鏡 | 反映 | 鏡子

# AB671512-13E8-4986-AD36-4D7C419330EC.name
source: window
ar: نافذة
da: vindue
de: Fenster
es: ventana
et: aken
fi: ikkuna
it: finestra
ja: 窓
lt: langas
nl: raam
pl: okno
ru: окно
sl: okno
tr: pencere
uk: вікно
zh_hant: 窗戶

# AB671512-13E8-4986-AD36-4D7C419330EC.tags
source: frame | fresh air | opening | transparent | view | window
ar: إطار | إطلالة | شفاف | فتحة | منظر | نافذة | هواء منعش
da: åbning | frisk luft | gennemsigtig | gennemsigtighed | karm | rude | udsigt | vindue | vindueskarm
de: Aussicht | durchsichtig | Fenster | frische Luft | Öffnung | Rahmen
es: abertura | apertura | cristal | marco | transparente | ventana | vista
et: aken | avamine | läbipaistev | raam | vaade
fi: aukko | ikkuna | kehys | läpinäkyvä | näkymä | raikas ilma
it: apertura | aria fresca | finestra | telaio | trasparente | vista
ja: フレーム | 換気 | 眺め | 窓 | 開ける
lt: atvėrimas | langas | perregimas | rėmas | šviežias oras | vaizdas
nl: doorzichtig | frisse lucht | kozijn | opening | raam | uitzicht
pl: framuga | okno | otwór | przezroczyste | świeże powietrze | widok
ru: вид | окно | прозрачный | рама | свежий воздух | стекло
sl: odprtina | okno | okvir | pogled | prosojno | svež zrak
tr: açılım | çerçeve | manzara | pencere | saydam | şeffaf | temiz hava
uk: відчинити | вікно | краєвид | прозоре | рама | свіже повітря
zh_hant: 框 | 窗 | 窗戶 | 觀景 | 透明

# 65E271E8-60A7-4526-90D0-C0E86F6DA7E5.name
source: chair
ar: كرسي
da: stol
de: Stuhl
es: silla
et: tool
fi: tuoli
it: sedia
ja: 椅子
lt: kėdė
nl: hoge stoel
pl: krzesło
ru: стул
sl: stol
tr: sandalye
uk: стілець
zh_hant: 椅子

# 65E271E8-60A7-4526-90D0-C0E86F6DA7E5.tags
source: chair | seat | sit
ar: جلوس | قعود | كرسي | مقعد
da: stol
de: sitzen | Stuhl
es: asiento | sentarse | silla
et: iste | istumine | tool
fi: istua | istuin | istumapaikka | tuoli
it: mettersi seduti | sedersi | sedia
ja: シート | チェア | 家具 | 椅子 | 腰掛け
lt: kėdė | sėdėti
nl: hoge stoel | stoel | zitten
pl: krzesło | siadać | siedzenie
ru: сидение | сидеть | сидя | стул | стулья
sl: sedeti | sedež | stol
tr: iskemle | oturma | sandalye
uk: сидіння | сидіти | стілець
zh_hant: 坐 | 椅子

# 955BF7D5-872D-4DFA-B59C-901535D1B83E.name
source: toilet
ar: مرحاض
de: Toilette
es: inodoro
et: WC-pott
fi: vessanpönttö
it: toilette
ja: 便器
lt: tualetas
pl: muszla klozetowa
ru: унитаз
sl: straniščna školjka
tr: klozet
uk: унітаз
zh_hant: 馬桶

# 955BF7D5-872D-4DFA-B59C-901535D1B83E.tags
source: toilet
ar: حمام | مرحاض
da: toilet | wc
de: Toilette | WC
es: baño | inodoro | váter | wc
et: tualett | wc | WC-pott
fi: vessa | vessanpönttö
it: toilette | water
ja: お手洗い | トイレ | 便器 | 便座
lt: tualetas
nl: toilet | wc
pl: dolnopłuk | muszla klozetowa | sedes | toaleta | ubikacja
ru: бачок | туалет | унитаз
sl: stranišče | straniščna školjka
tr: klozet | tuvalet | WC
uk: туалет | унітаз
zh_hant: 廁所 | 馬桶

# 5C6CEB34-A14B-4EB1-A62F-1A00941D8B6B.name
source: plunger
ar: مكبس غطاس
da: svupper
de: Saugglocke
es: desatascador
et: valamupump
fi: viemäripumppu
it: sturalavandini
ja: ラバーカップ
lt: santechninė pompa
nl: ontstopper
pl: przepychacz
ru: вантуз
sl: odmaševalnik
tr: lavabo pompası
uk: вантуз
zh_hant: 吸把

# 5C6CEB34-A14B-4EB1-A62F-1A00941D8B6B.tags
source: force cup | plumber | plunger | suction | toilet
ar: امتصاص | حمام | سباك | سباكة | ضغط | مرحاض | مكبس غطاس
da: blikkenslager | stoppet afløb | suge | sugekop | svupper | toilet | vvs | vvs-tekniker | wc
de: Saugglocke | Saugglocken | Toilette | verstopft
es: desatascador | fontanero | retrete | servicio | succión
et: imipump | pump | pumpamine | ummistus | valamu | valamupump
fi: imukuppi | putkimies | viemäripumppu | WC
it: aspirazione | idraulico | scarico | sturalavandini | ventosa
ja: すっぽん | トイレ | プランジャー | ラバーカップ | 吸引カップ | 通水カップ
lt: santechnikas | santechninė pompa | siurbimas | tualetas
nl: loodgieter | ontstopper | toilet | zuiger | zuigkracht
pl: hydraulik | odetkać | przepychać | przepychacz | toaleta
ru: вантуз | засор | прочистка | сантехник | слив | туалет
sl: odmaševalnik | sesalna skodela | sesanje | stranišče | vodoinštalater
tr: açıcı | çekme | lavabo açıcı | lavabo pompası | tuvalet
uk: вантуз | гумова присоска | прочищення | сантехнік | туалет
zh_hant: 吸把 | 通水器 | 通馬桶

# 2063428B-667F-48C1-BBA9-5F896C59A136.name
source: shower
ar: دوش
da: brusebad
de: Dusche
es: ducha
et: dušš
fi: suihku
it: doccia
ja: シャワー
lt: dušas
nl: douche
pl: prysznic
ru: душ
sl: tuš
tr: duş
uk: душ
zh_hant: 淋浴

# 2063428B-667F-48C1-BBA9-5F896C59A136.tags
source: shower | water
ar: استحمام شاور | دوش
da: bad | brusebad
de: Dusche
es: agua | baño | ducha
et: dušš | vesi
fi: suihku | vesi
it: doccia | fare la doccia | lavarsi
ja: シャワー | 風呂
lt: dušas | vanduo
nl: douche | water
pl: łazienka | prysznic | woda
ru: вода | душ | мыться | чистота
sl: tuš | voda
tr: duş | su
uk: вода | душ
zh_hant: 淋浴 | 蓮蓬頭

# 628360F7-9BA6-4DB0-AFA8-065F4979EFAC.name
source: bathtub
ar: حوض استحمام
da: badekar
de: Badewanne
es: bañera
et: vann
fi: kylpyamme
it: vasca
ja: バスタブ
lt: vonia
nl: badkuip
pl: wanna
ru: ванна
sl: kad
tr: banyo küveti
uk: ванна
zh_hant: 澡盆

# 628360F7-9BA6-4DB0-AFA8-065F4979EFAC.tags
source: bath | bathtub
ar: حوض استحمام | مغطس
da: bad | badekar | karbad
de: Bad | Badewanne | Badezimmer
es: bañera | baño
et: vann
fi: kylpy | kylpyamme
it: vasca | vasca da bagno
ja: バスタブ | 浴槽 | 風呂
lt: vonia
nl: bad | badkuip
pl: kąpiel | wanna
ru: ванна | ванная | вода | мыться | чистота
sl: banja | kad
tr: banyo | banyo küveti
uk: ванна | купатися
zh_hant: 浴盆 | 澡盆

# C4CF2527-536A-4BEE-A1A1-5DD38ECBDA8B.name
source: mouse trap
ar: مصيدة فئران
da: musefælde
de: Mausefalle
es: trampa de ratones
et: hiirelõks
fi: hiirenloukku
it: trappola per topi
ja: ねずみ捕り
lt: pelėkautai
nl: muizenval
pl: pułapka na myszy
ru: мышеловка
sl: mišolovka
tr: fare kapanı
uk: мишоловка
zh_hant: 捕鼠器

# C4CF2527-536A-4BEE-A1A1-5DD38ECBDA8B.tags
source: bait | mouse trap | mousetrap | snare | trap
ar: طعم | فخ | كمين | مصيدة | مصيدة فئران
da: fælde | fange | lokkemad | musefælde | snare
de: Falle | Mausefalle | Mäusefalle
es: cebo | cepo | engañar | ratón | ratonera | trampa | trampa de ratones
et: hiirelõks | lõks | püünis | sööt
fi: ansa | hiirenloukku | loukku | syötti
it: esca | trappola | trappola per topi
ja: おびき寄せる | ねずみ捕り | ばね | マウストラップ | わな | 仕掛け
lt: pelėkautai | spąstai
nl: aas | muizenval | strik | valstrik
pl: przynęta | pułapka | pułapka na myszy | sidła
ru: западня | капкан | ловушка | мышеловка | приманка
sl: mišolovka | past za miši | vaba
tr: fare kapanı | kapan | kıskaç | tuzak
uk: мишоловка | пастка | приманка | сильце
zh_hant: 捕鼠 | 捕鼠器 | 捕鼠夾 | 陷阱 | 餌

# 34C54B97-F750-4BD8-914B-55ED3B55E27B.name
source: razor
ar: موس حلاقة
da: ragekniv
de: Rasierer
es: cuchilla de afeitar
et: habemenuga
fi: partaveitsi
it: rasoio
ja: 剃刀
lt: skustuvas
nl: scheermes
pl: brzytwa
ru: бритва
sl: britev
tr: ustura
uk: бритва
zh_hant: 剃刀

# 34C54B97-F750-4BD8-914B-55ED3B55E27B.tags
source: razor | sharp | shave
ar: حاد | حلاقة | موس حلاقة
da: barbering | barberskraber | ragekniv | skraber
de: rasieren | Rasierer | scharf
es: afeitado | afeitar | afilado | barbero | cuchilla de afeitar | navaja
et: habe | habemenuga | raseerimine | terav
fi: ajaa parta | partaveitsi | terävä
it: farsi la barba | lama da barba | lama da barbiere | radersi | rasoio | rasoio da barbiere
ja: ひげそり | レーザー | 刃 | 剃刀
lt: aštrus | skusti | skustuvas
nl: scheermes | scheren | scherp
pl: brzytwa | golenie | ostre narzędzie
ru: бритва | бритье | бриться | опасная
sl: britev | britje | britvica | ostro
tr: keskin | tıraş | ustura
uk: бритва | голити | голитися | гостра | небезпечна
zh_hant: 剃 | 剃刀 | 鋒利

# 41A368F9-E8A7-4CD1-868D-E7F25234DB82.name
source: lotion bottle
ar: زجاجة غسول
da: bodylotion
de: Creme
es: bote de crema
et: emulsioonipudel
fi: hoitoainepullo
it: flacone
ja: ローション
lt: losjono buteliukas
nl: lotionfles
pl: butelka z płynem
ru: бутылка лосьона
sl: steklenička losjona
tr: losyon şişesi
uk: лосьйон
zh_hant: 乳液瓶

# 41A368F9-E8A7-4CD1-868D-E7F25234DB82.tags
source: lotion | lotion bottle | moisturizer | shampoo | sunscreen
ar: زجاجة غسول | شامبو | غسول | مرطب | واقي من الشمس
da: bodylotion | fugtighedscreme | lotion | shampoo | solcreme
de: Creme | Feuchtigkeitscreme | Körpercreme | Shampoo | Sonnencreme
es: bote de crema | champú | crema | hidratante | protector solar
et: emulsioon | emulsioonipudel | niisutav kreem | päevituskreem | šampoon
fi: aurinkovoide | hoitoaine | hoitoainepullo | kosteusvoide | sampoo | shampoo
it: crema idratante | crema solare | flacone | lozione | shampoo
ja: シャンプー | ローション | 化粧水 | 日焼け止め
lt: apsauga nuo saulės | drėkinamasis kremas | losjonas | losjono buteliukas | šampūnas
nl: hydraterende lotion | lotion | lotionfles | shampoo | zonnebrandolie
pl: balsam | butelka z płynem | krem do opalania | mleczko | szampon
ru: бальзам | бутылка лосьона | гель для душа | кондиционер | шампунь
sl: krema za sončenje | losjon | šampon | steklenička losjona | vlažilna krema
tr: güneş kremi | losyon | losyon şişesi | nemlendirici | şampuan
uk: зволожувач | лосьйон | сонцезахисний крем | шампунь
zh_hant: 乳液 | 乳液瓶 | 保濕 | 洗髮精 | 防曬

# 56DD48E2-17E8-4AFC-B5D3-AF8559BB64F9.name
source: safety pin
ar: دبوس أمان
da: sikkerhedsnål
de: Sicherheitsnadel
es: imperdible
et: haaknõel
fi: hakaneula
it: spilla da balia
ja: 安全ピン
lt: žiogelis
nl: veiligheidsspeld
pl: agrafka
ru: английская булавка
sl: varnostna zaponka
tr: çengelli iğne
uk: англійська шпилька
zh_hant: 安全別針

# 56DD48E2-17E8-4AFC-B5D3-AF8559BB64F9.tags
source: diaper | punk rock | safety pin
ar: حفاضة | حقيبة بانك روك | دبوس أمان
da: ble | punk-rock | sikkerhedsnål
de: Punk | Sicherheitsnadel | Windel
es: imperdible | pañal | punk rock
et: haaknõel | mähe | punkrokk
fi: hakaneula | punk | punkkari | vaippa
it: pannolone | punk rock | spilla da balia
ja: 安全ピン | 止めピン
lt: pankrokas | vystyklai | žiogelis
nl: luier | punk | veiligheidsspeld
pl: agrafka | pielucha | punk | punk rock
ru: английская булавка | булавка | пристегнуть
sl: plenica | punk rock | varnostna zaponka
tr: bebek bezi | çengelli iğne | punk rock
uk: англійська шпилька | булавка | від навроків | панк-рок | шпилька
zh_hant: 安全別針 | 尿布 | 龐克搖滾

# 34BD514A-7E2C-4FFA-8F83-9F2F8D966AB9.name
source: broom
ar: مكنسة
da: kost
de: Besen
es: escoba
et: luud
fi: luuta
it: scopa
ja: ほうき
lt: šluota
nl: bezem
pl: miotła
ru: метла
sl: metla
tr: süpürge
uk: мітла
zh_hant: 掃帚

# 34BD514A-7E2C-4FFA-8F83-9F2F8D966AB9.tags
source: broom | cleaning | sweeping | witch
ar: تنظيف | ساحرة | كنس | مكنسة
da: feje | heks | kost | rengøring
de: Besen | Fegen | Hexe | Kehren
es: barrer | bruja | escoba | fregar
et: luud | nõid | puhastamine | pühkimine
fi: harja | lakaisu | luuta | noita | siivous
it: pulire | scopa | scopare | spazzare | strega
ja: ほうき | 掃く | 掃除 | 魔女
lt: ragana | šlavimas | šluota | valymas
nl: bezem | heks | schoonmaken | vegen
pl: czarownica | miotła | sprzątanie | zamiatanie
ru: ведьма | веник | метла | подметать | уборка
sl: čarovnica | čiščenje | metla | pometanje
tr: cadı | süpürge | süpürme | temizlik
uk: відьма | віник | мітла | підмітати | прибирати
zh_hant: 巫婆 | 掃 | 掃帚 | 清潔

# 7B9F47B7-2277-473C-A9AF-1A0795406E7F.name
source: basket
ar: سلة
da: kurv
de: Korb
es: cesta
et: korv
fi: kori
it: cesto
ja: かご
lt: pintinė
nl: mand
pl: kosz
ru: корзина
sl: košara
tr: sepet
uk: кошик
zh_hant: 籃子

# 7B9F47B7-2277-473C-A9AF-1A0795406E7F.tags
source: basket | farming | laundry | picnic
ar: رحلة قصيرة | زراعة | سلة | غسيل
da: indkøb | kurv | picnic | vasketøj
de: Korb | Picknick | Wäsche
es: cesta | colada | cosecha | pícnic
et: korv | pesu | piknik | taluelu
fi: kori | maatalous | piknik | pyykki | pyykkikori
it: bucato | cesto | orto | picnic
ja: かご | ピクニック | 収穫 | 洗濯
lt: iškyla | pintinė | skalbiniai | ūkininkavimas
nl: mand | oogsten | picknick | wasgoed
pl: kosz | piknik | pranie | rolnictwo
ru: корзина | корзина с бельем | пикник | стирка | ягоды
sl: kmetovanje | košara | perilo | piknik
tr: çamaşır | çiftçilik | piknik | sepet
uk: білизна | корзина | кошик | пікнік | ферма
zh_hant: 洗衣 | 種植 | 籃子 | 野餐

# FA31BE53-A5B8-41A3-818E-479CB2C9BE8D.name
source: roll of paper
ar: لفة ورق
da: papirrulle
de: Küchenrolle
es: rollo de papel
et: paberirull
fi: paperirulla
it: rotolo di carta igienica
ja: トイレットペーパー
lt: popieriaus ritinys
nl: rol papier
pl: rolka papieru
ru: рулон бумаги
sl: zvitek papirja
tr: kağıt rulosu
uk: рулон паперу
zh_hant: 捲筒衛生紙

# FA31BE53-A5B8-41A3-818E-479CB2C9BE8D.tags
source: paper towels | roll of paper | toilet paper
ar: لفة ورق | مناشف ورقية | ورق تواليت
da: køkkenrulle | papirrulle | toiletpapir
de: Klopapier | Küchenrolle | Papiertücher | Toilettenpapier
es: papel absorbente | papel higiénico | rollo de papel
et: paberirull | paberkäterätid | tualettpaber
fi: paperipyyhkeet | paperirulla | talouspaperi | vessapaperi | wc-paperi
it: carta igienica | rotolo | rotolo di carta igienica
ja: キッチンペーパー | トイレットペーパー | ペーパータオル
lt: popieriaus ritinys | popieriniai rankšluosčiai | tualetinis popierius
nl: keukenrol | rol papier | wc-rol
pl: papier toaletowy | ręczniki papierowe | rolka papieru
ru: бумага | бумажные полотенца | рулон | рулон бумаги | туалетная бумага
sl: papirnate brisače | toaletni papir | zvitek papirja
tr: kağıt havlu | kağıt rulosu | tuvalet kağıdı
uk: паперові рушники | папір | рулон паперу | туалет | туалетний папір
zh_hant: 捲筒衛生紙 | 紙巾 | 衛生紙

# 2D47C201-26DA-4BC5-9095-FCACF5701B5E.name
source: bucket
ar: دلو
da: spand
de: Eimer
es: cubo
et: ämber
fi: ämpäri
it: secchio
ja: バケツ
lt: kibiras
nl: emmer
pl: wiadro
ru: ведро
sl: vedro
tr: kova
uk: відро
zh_hant: 水桶

# 2D47C201-26DA-4BC5-9095-FCACF5701B5E.tags
source: bucket | cask | pail | vat
ar: برميل | خابية | دلو | وعاء
da: bassin | beholder | spand
de: Behälter | Bottich | Eimer | Kübel
es: balde | barreño | cuba | cubeta | cubo
et: ämber | pang
fi: ämpäri | sanko
it: secchia | secchio
ja: おけ | ばけつ | バケツ | ポリバケツ | 容器
lt: kibiras
nl: aker | emmer | putemmer | vat
pl: kubeł | wiaderko | wiadro
ru: бадья | ведерко | ведро
sl: čeber | škaf | sod | vedro
tr: fıçı | kap | kepçe | kova
uk: бак | відро | чан | шаплик
zh_hant: 一桶 | 提桶 | 桶 | 桶子 | 水桶

# 30366B28-54E9-4E11-95F6-DD55DB406F6A.name
source: soap
ar: صابون
da: sæbe
de: Seife
es: jabón
et: seep
fi: saippua
it: sapone
ja: 石けん
lt: muilas
nl: zeep
pl: mydło
ru: мыло
sl: milo
tr: sabun
uk: мило
zh_hant: 肥皂

# 30366B28-54E9-4E11-95F6-DD55DB406F6A.tags
source: bar | bathing | cleaning | lather | soap | soapdish
ar: استحمام | تنظيف | رغوة | صابون | طبق صابون | قالب
da: bad | håndsæbe | sæbe | sæbeskål | sæbeskum | vaske
de: Baden | säubern | Seife | Seifenschale
es: bañarse | enjabonarse | jabón | jabonera | lavarse | pastilla
et: pesemine | puhastamine | seebialus | seebivaht | seep | tükiseep
fi: kylpy | palasaippua | peseytyminen | saippua | saippuavaahto | siivous
it: bagno | sapone | saponetta | schiuma
ja: ソープ | 石けん | 風呂
lt: maudytis | muilas | muilinė | muilinti | plytelė | praustis
nl: baden | schoonmaken | schuim | stuk zeep | zeep | zeephouder
pl: kąpiel | kostka | mycie | mydelniczka | mydło | piana
ru: купание | кусок мыла | мало | мыло | мыльная пена | пена
sl: čiščenje | kopanje | kos | milo | pena | posodica za milo
tr: banyo | kalıp | köpük | sabun | sabunluk | temizlik
uk: купатися | мило | митися | чистити | шкіра
zh_hant: 泡沫 | 洗澡 | 清潔 | 肥皂 | 肥皂盤

# 22797321-E7F6-4F36-AFF5-F5DAB816A762.name
source: bubbles
ar: فقاعات
da: bobler
de: Blasen
es: burbujas
et: mullid
fi: kuplat
it: bolle
ja: 泡
lt: burbulai
nl: zeepbellen
pl: bąbelki
ru: пузыри
sl: mehurčki
tr: baloncuk
uk: бульбашки
zh_hant: 泡泡

# 22797321-E7F6-4F36-AFF5-F5DAB816A762.tags
source: bubbles | burp | clean | soap | underwater
ar: تحت الماء | تنظيف | جشاء | صابون | فقاعات
da: bobler | bøvs | ren | sæbe | under vand | undervands
de: Blasen | reinigen | Seife | Seifenblasen | unter Wasser | Wasserblasen
es: bajo el agua | burbujas | eructar | jabón | limpiar
et: mullid | puhas | röhitsema | seep | vee all
fi: kuplat | pinnanalainen | puhdas | röyhtäisy | saippua | vedenalainen
it: bolle | bollicine | pulito | rutto | sapone | schiuma | sott’acqua | subacqueo
ja: あぶく | シャボン玉 | 水中 | 泡 | 石けん
lt: burbulai | muilas | po vandeniu | švara
nl: bubbel | onderwater | schoon | zeep | zeepbellen
pl: bąbelki | mycie | mydło | plusk | pod wodą
ru: вода | мыло | мыльные пузыри | пузыри | пузырь | чистый
sl: čisto | kupček | mehurčki | milo | podvodni
tr: baloncuk | kabarcık | sabun | su altı | temiz
uk: бульбашки | бульбашки газу | мило | під водою | чистити
zh_hant: 打嗝 | 水中 | 泡泡 | 清潔 | 肥皂

# 1B562B38-B6DA-4B33-A9EB-505ED6E88FA5.name
source: toothbrush
ar: فرشاة أسنان
da: tandbørste
de: Zahnbürste
es: cepillo de dientes
et: hambahari
fi: hammasharja
it: spazzolino da denti
ja: 歯ブラシ
lt: dantų šepetėlis
nl: tandenborstel
pl: szczoteczka do zębów
ru: зубная щетка
sl: zobna ščetka
tr: diş fırçası
uk: зубна щітка
zh_hant: 牙刷

# 1B562B38-B6DA-4B33-A9EB-505ED6E88FA5.tags
source: bathroom | brush | clean | dental | hygiene | teeth | toothbrush
ar: أسنان | تنظيف | حمام | فرشاة | فم | نظافة
da: badeværelse | børste | hygiejne | mund | mundhygiejne | rene tænder | tænder | tandbørste
de: Badezimmer | Bürste | sauber | Zahnbürste | Zähne | Zahnhygiene
es: cepillo | cepillo de dientes | dental | higiene | limpio | servicio
et: hambad | hambahari | hari | hügieen | pesema | vannituba
fi: hammasharja | hampaat | harja | hygienia | kylpyhuone | puhdas
it: bagno | dentale | denti | igiene | pulito | spazzolino | spazzolino da denti
ja: お手入れ | 歯ブラシ | 歯磨き | 洗面所 | 虫歯 | 衛生
lt: dantų šepetėlis | dantys | higiena | valyti | vonios kambarys
nl: badkamer | hygiëne | poetsen | reinigen | tand | tanden | tandenborstel
pl: czyszczenie | higiena | jama ustna | łazienka | szczoteczka do zębów | szczotka | zęby
ru: ванная | гигиена | зубная щетка | зубы | чистый | щетка
sl: čisto | higiena | kopalnica | ščetka | zobje | zobna
tr: banyo | dental | diş | diş fırçası | fırça | hijyen | lavabo
uk: ванна кімната | гігієна | зуби | зубна | чистити | щітка
zh_hant: 刷子 | 浴室 | 清潔 | 牙刷 | 牙齒

# EFCF2586-B7DC-4506-899D-AE1A8AA42029.name
source: sponge
ar: اسفنجة
da: vaskesvamp
de: Schwamm
es: esponja
et: pesukäsn
fi: pesusieni
it: spugna
ja: スポンジ
lt: kempinė
nl: spons
pl: gąbka
ru: губка
sl: spužva
tr: sünger
uk: губка
zh_hant: 海綿

# EFCF2586-B7DC-4506-899D-AE1A8AA42029.tags
source: absorbing | cleaning | porous | sponge
ar: اسفنجة | تنظيف | ماص | مسامي
da: absorbere | porøs | vaske | vaskesvamp
de: absorbieren | aufsaugen | porös | Schwamm
es: absorbente | esponja | limpiar | poroso
et: imav | pesemine | pesukäsn | poorne
fi: huokoinen | imukykyinen | pesu | pesusieni | sieni | siivous
it: assorbenza | pulizia | spugna | spugna porosa
ja: スポンジ | 吸収 | 掃除 | 海綿
lt: akytas | kempinė | praustis | sugeriantis
nl: absorberend | poreus | schoonmaken | spons
pl: gąbka | mycie | porowata | wchłanianie
ru: губка | мочалка | мытье посуды | посуда | чистить
sl: čiščenje | porozno | spužva | vpojno
tr: emici | gözenekli | sünger | temizlik
uk: губка | мочалка | поглинати | пори | чистити
zh_hant: 吸水 | 海綿 | 清潔 | 透氣

# 0C564016-5F64-445F-91F2-19A1070381AA.name
source: fire extinguisher
ar: مطفأة حريق
da: brandslukker
de: Feuerlöscher
es: extintor
et: tulekustuti
fi: sammutin
it: estintore
ja: 消火器
lt: gesintuvas
nl: brandblusapparaat
pl: gaśnica
ru: огнетушитель
sl: gasilni aparat
tr: yangın söndürücü
uk: вогнегасник
zh_hant: 滅火器

# 0C564016-5F64-445F-91F2-19A1070381AA.tags
source: extinguish | fire | fire extinguisher | quench
ar: إخماد | إطفاء | حريق | مطفأة حريق
da: brand | brandslukker | pulverslukker | slukke
de: Feuer | Feuerlöscher | löschen
es: apagar | extinguir | extintor | incendio
et: kustutamine | summutamine | tulekustuti | tuli
fi: palonsammutin | sammutin | sammuttaa | sammutusväline | tulipalo
it: estintore | fiamme | fuoco | spegnere un incendio
ja: 消火 | 消火器 | 消火器具 | 消防
lt: gesinti | gesintuvas | ugnis
nl: blussen | brandblusapparaat | doven | vuur
pl: gaśnica | ogień | ugasić | zgasić
ru: огнетушитель | огонь | пожар | тушение пожара
sl: gašenje | gasilni aparat | ogenj | pogasiti
tr: ateş | söndürme | yangın | yangın söndürücü
uk: вогнегасник | вогонь | гасити | пожежа | тушити | тушіння
zh_hant: 撲滅 | 滅火 | 滅火器
