Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 94EDC866-9E6D-4F53-82F4-538E1352BE30.tags
source: “prohibited” | ideograph | Japanese | Japanese “prohibited” button | 禁
ar: الزر /ممنوع/ باليابانية | ياباني
da: japansk | kvadratisk ideogram for forbud
de: japanisches Schriftzeichen | Schriftzeichen für „verbieten“ | verbieten
es: ideograma | ideograma japonés para "prohibido" | japonés | kanji | prohibido
et: "keelatud" | ideogramm | jaapani keel | jaapani nupp "keelatud"
fi: japani | kielletty-kirjoitusmerkki | kirjoitusmerkki
it: giapponese | ideogramma | ideogramma giapponese di “Proibito” | proibito
ja: 厳禁 | 禁 | 禁マーク | 禁止
lt: draudimą reiškiantis hieroglifas | draudimas | hieroglifas | japonų
nl: ‘verboden’ | ideogram | Japans | Japans teken voor ‘verboden’ | 禁
pl: ideogram | japoński | japoński przycisk „zabronione” | zakaz
ru: воспрещен | запрет | запрещено | значок | кнопка | нельзя
sl: gumb za »prepovedano« v japonščini | ideogram | japonsko | pojmovni znak | prepovedano
tr: Japonca | Japonca "yasak" düğmesi
uk: кнопка "заборонено" японською | японський
zh_hant: 禁

# 52D81476-1E96-44A6-BBAA-44F7FD4316C0.name
source: Japanese “acceptable” button
ar: الزر /مقبول/ باليابانية
da: cirkulært ideogram for accept
de: Schriftzeichen für „akzeptieren“
es: ideograma japonés para "aceptable"
et: jaapani nupp "vastuvõetav"
fi: hyväksyttävä-kirjoitusmerkki
it: ideogramma giapponese di “Accettabile”
ja: 可マーク
lt: sutikimą reiškiantis hieroglifas
nl: Japans teken voor ‘acceptabel’
pl: japoński przycisk „dozwolone”
ru: допустимость
sl: gumb za »sprejemljivo« v japonščini
tr: Japonca "kabul edilebilir" düğmesi
uk: кнопка "прийнятно" японською
zh_hant: 可

# 52D81476-1E96-44A6-BBAA-44F7FD4316C0.tags
source: “acceptable” | ideograph | Japanese | Japanese “acceptable” button | 可
ar: الزر /مقبول/ باليابانية | صينية
da: cirkulært ideogram for accept | japansk
de: akzeptieren | japanisches Schriftzeichen | Schriftzeichen für „akzeptieren“
es: aceptable | ideograma | ideograma japonés para "aceptable" | japonés | kanji
et: "vastuvõetav" | ideogramm | jaapani keel | jaapani nupp "vastuvõetav"
fi: hyväksyttävä-kirjoitusmerkki | kiina | kirjoitusmerkki
it: accettabile | giapponese | ideogramma | ideogramma giapponese di “Accettabile”
ja: 可 | 可マーク | 可能 | 許可
lt: hieroglifas | japonų | sutikimą reiškiantis hieroglifas | sutikimas
nl: ‘acceptabel’ | ideogram | Japans | Japans teken voor ‘acceptabel’ | 可
pl: akceptacja | chiński | ideogram | japoński przycisk „dozwolone”
ru: допустимо | допустимость | значок | кнопка | можно | приемлемо
sl: gumb za »sprejemljivo« v japonščini | ideogram | japonsko | pojmovni znak | sprejemljivo
tr: Japonca | Japonca "kabul edilebilir" düğmesi
uk: китайський | кнопка "прийнятно" японською
zh_hant: 可

# 84995B63-6F93-42B3-A4A2-19D4C7D1529F.name
source: Japanese “application” button
ar: الزر /تطبيق/ باليابانية
da: kvadratisk ideogram for anvendelse
de: Schriftzeichen für „anwenden“
es: ideograma japonés para "aplicación"
et: jaapani nupp "rakendus"
fi: hakemus-kirjoitusmerkki
it: ideogramma giapponese di “Candidatura”
ja: 申マーク
lt: taikymą reiškiantis hieroglifas
nl: Japans teken voor ‘toepassing’
pl: japoński przycisk „wniosek”
ru: заявка
sl: gumb za »aplikacija« v japonščini
tr: Japonca "uygulama" düğmesi
uk: кнопка "заявка" японською
zh_hant: 申

# 84995B63-6F93-42B3-A4A2-19D4C7D1529F.tags
source: “application” | ideograph | Japanese | Japanese “application” button | 申
ar: الزر /تطبيق/ باليابانية | صيني
da: japansk | kvadratisk ideogram for anvendelse
de: anwenden | japanisches Schriftzeichen | Schriftzeichen für „anwenden“
es: aplicación | ideograma | ideograma japonés para "aplicación" | japonés | kanji
et: "rakendus" | ideogramm | jaapani keel | jaapani nupp "rakendus"
fi: hakemus-kirjoitusmerkki | kiina | kirjoitusmerkki
it: candidarsi | giapponese | ideogramma | ideogramma giapponese di “Candidatura”
ja: 申 | 申し込み | 申マーク | 申請
lt: hieroglifas | japonų | taikymą reiškiantis hieroglifas | taikymas
nl: ‘toepassing’ | ideogram | Japans | Japans teken voor ‘toepassing’ | 申
pl: ideogram | japoński | japoński przycisk „wniosek” | zastosowanie
ru: заявка | значок | кнопка | подача | япония
sl: gumb za »aplikacija« v japonščini | ideogram | japonsko | pojmovni znak | uporaba
tr: Japonca | Japonca "uygulama" düğmesi
uk: китайський | кнопка "заявка" японською
zh_hant: 申

# BB71ACFF-8A82-438A-8874-B26BBDB0EA59.name
source: Japanese “passing grade” button
ar: الزر /درجة النجاح/ باليابانية
da: kvadratisk ideogram for bestået
de: Schriftzeichen für „Note zum Bestehen“
es: ideograma japonés para "aprobado"
et: jaapani nupp "sooritatud"
fi: hyväksytty arvosana -kirjoitusmerkki
it: ideogramma giapponese di “Voto di sufficienza”
ja: 合マーク
lt: bendrumą reiškiantis hieroglifas
nl: Japans teken voor ‘voldoende (cijfer)‘
pl: japoński przycisk „ocena pozytywna”
ru: проходной балл
sl: pojmovni znak za skupaj v kvadratu
tr: Japonca "geçer not" düğmesi
uk: кнопка "достатня оцінка" японською
zh_hant: 合

# BB71ACFF-8A82-438A-8874-B26BBDB0EA59.tags
source: “passing grade” | ideograph | Japanese | Japanese “passing grade” button | 合
ar: الزر /درجة النجاح/ باليابانية | الصينية
da: japansk | kvadratisk ideogram for bestået
de: bestehen | japanisches Schriftzeichen | Schriftzeichen für „Note zum Bestehen“
es: aprobado | ideograma | ideograma japonés para "aprobado" | japonés | kanji
et: "sooritatud" | ideogramm | jaapani keel | jaapani nupp "sooritatud"
fi: hyväksytty arvosana -kirjoitusmerkki | kiina | kirjoitusmerkki
it: giapponese | ideogramma | ideogramma giapponese di “Voto di sufficienza” | sufficienza
ja: 合 | 合マーク | 合格
lt: bendrumą reiškiantis hieroglifas | bendrumas | hieroglifas | japonų
nl: ‘voldoende (cijfer)‘ | ideogram | Japans | Japans teken voor ‘voldoende (cijfer)‘ | 合
pl: ideogram | japoński | japoński przycisk „ocena pozytywna” | razem
ru: значок | кнопка | пропускной балл | проходной балл | япония
sl: ideogram | japonsko | pojmovni znak | pojmovni znak za skupaj v kvadratu | zadostna ocena | zadostni uspeh
tr: Japonca | Japonca "geçer not" düğmesi
uk: китайський | кнопка "достатня оцінка" японською
zh_hant: 合

# 93063E92-A447-4329-A584-7F66855F7F96.name
source: Japanese “vacancy” button
ar: الزر /خالٍ/ باليابانية
da: kvadratisk ideogram for ledig
de: Schriftzeichen für „Zimmer frei“
es: ideograma japonés para "vacante"
et: jaapani nupp "vaba"
fi: tyhjä-kirjoitusmerkki
it: ideogramma giapponese di “Posto libero”
ja: 空マーク
lt: tuštumą reiškiantis hieroglifas
nl: Japans teken voor ‘plaats vrij’
pl: japoński przycisk „wolne miejsce”
ru: есть места
sl: gumb za »prosto« v japonščini
tr: Japonca "yer var" düğmesi
uk: кнопка "вільно" японською
zh_hant: 空的

# 93063E92-A447-4329-A584-7F66855F7F96.tags
source: “vacancy” | ideograph | Japanese | Japanese “vacancy” button | 空
ar: الزر /خالٍ/ باليابانية | صيني
da: japansk | kvadratisk ideogram for ledig
de: japanisches Schriftzeichen | Schriftzeichen für „Zimmer frei“ | Zimmer frei
es: ideograma | ideograma japonés para "vacante" | japonés | kanji | vacante
et: "vaba" | ideogramm | jaapani keel | jaapani nupp "vaba"
fi: japani | kirjoitusmerkki | tyhjä-kirjoitusmerkki
it: disponibilità | giapponese | ideogramma | ideogramma giapponese di “Posto libero” | libero | posto libero
ja: 空 | 空き | 空マーク | 空室 | 空席
lt: hieroglifas | japonų | tuštuma | tuštumą reiškiantis hieroglifas
nl: ‘plaats vrij’ | ideogram | Japans | Japans teken voor ‘plaats vrij’ | 空
pl: ideogram | japoński | japoński przycisk „wolne miejsce” | pusty
ru: доступно | есть места | значок | кнопка | пусто | свободно
sl: gumb za »prosto« v japonščini | ideogram | japonsko | pojmovni znak | prazno | prosto
tr: Japonca | Japonca "yer var" düğmesi
uk: китайський | кнопка "вільно" японською
zh_hant: 空 | 空的

# 84335234-EDF6-4248-990C-1D1A32489C08.name
source: Japanese “open for business” button
ar: الزر /عمل/ باليابانية
da: kvadratisk ideogram for åben
de: Schriftzeichen für „Geöffnet“
es: ideograma japonés para "abierto"
et: jaapani nupp "avatud"
fi: avoinna-kirjoitusmerkki
it: ideogramma giapponese di “Aperto al pubblico”
ja: 営マーク
lt: veikimą reiškiantis hieroglifas
nl: Japans teken voor ‘geopend’
pl: japoński przycisk „czynne”
ru: открыто
sl: gumb za »odprto« v japonščini
tr: Japonca "hizmete hazır" düğmesi
uk: кнопка "робота" японською
zh_hant: 營

# 84335234-EDF6-4248-990C-1D1A32489C08.tags
source: “open for business” | ideograph | Japanese | Japanese “open for business” button | 営
ar: الزر /عمل/ باليابانية | صيني
da: japansk | kvadratisk ideogram for åben
de: geöffnet | japanisches Schriftzeichen | Schriftzeichen für „Geöffnet“
es: abierto | ideograma | ideograma japonés para "abierto" | japonés | kanji
et: "avatud" | ideogramm | jaapani keel | jaapani nupp "avatud"
fi: avoinna-kirjoitusmerkki | japani | kirjoitusmerkki
it: aperto | aperto al pubblico | aperto per affari | giapponese | ideogramma | ideogramma giapponese di “Aperto al pubblico”
ja: 営 | 営マーク | 営業中 | 営業日
lt: hieroglifas | japonų | veikimą reiškiantis hieroglifas | veikti
nl: ‘geopend’ | ideogram | Japans | Japans teken voor ‘geopend’ | 営
pl: działa | ideogram | japoński | japoński przycisk „czynne”
ru: значок | кнопка | открыто | работает | япония
sl: gumb za »odprto« v japonščini | ideogram | japonsko | odprto za poslovanje | pojmovni znak
tr: Japonca | Japonca "hizmete hazır" düğmesi
uk: китайський | кнопка "робота" японською
zh_hant: 營

# 3B0BCBD0-EBC4-49DF-84EF-B59B95F52BEC.name
source: Japanese “no vacancy” button
ar: الزر /غير خالٍ/ باليابانية
da: kvadratisk ideogram for optaget
de: Schriftzeichen für „Kein Zimmer frei“
es: ideograma japonés para "completo"
et: jaapani nupp "pole vaba"
fi: täynnä-kirjoitusmerkki
it: ideogramma giapponese di “Nessun posto libero”
ja: 満マーク
lt: pilnatvę reiškiantis hieroglifas
nl: Japans teken voor ‘vol, geen plaats’
pl: japoński przycisk „brak wolnych miejsc”
ru: нет мест
sl: gumb za »ni prosto« v japonščini
tr: Japonca "yer yok" düğmesi
uk: кнопка "місць немає" японською
zh_hant: 滿

# 3B0BCBD0-EBC4-49DF-84EF-B59B95F52BEC.tags
source: “no vacancy” | ideograph | Japanese | Japanese “no vacancy” button | 満
ar: الزر /غير خالٍ/ باليابانية | الصينية
da: japansk | kvadratisk ideogram for optaget
de: japanisches Schriftzeichen | kein Zimmer frei | Schriftzeichen für „Kein Zimmer frei“
es: completo | ideograma | ideograma japonés para "completo" | japonés | kanji | lleno
et: "pole vaba" | ideogramm | jaapani keel | jaapani nupp "pole vaba"
fi: japani | kirjoitusmerkki | täynnä-kirjoitusmerkki
it: giapponese | ideogramma | ideogramma giapponese di “Nessun posto libero” | nessun posto libero | pieno
ja: 満マーク | 満員 | 満室 | 満席 | 満車
lt: hieroglifas | japonų | pilnatvė | pilnatvę reiškiantis hieroglifas
nl: ‘vol | geen plaats’ | ideogram | Japans | Japans teken voor ‘vol | geen plaats’ | 満
pl: ideogram | japoński | japoński przycisk „brak wolnych miejsc” | wypełnienie
ru: занято | заполнено | значок | кнопка | нет мест
sl: gumb za »ni prosto« v japonščini | ideogram | japonsko | ni prosto | pojmovni znak | zasedeno
tr: Japonca | Japonca "yer yok" düğmesi
uk: китайський | кнопка "місць немає" японською
zh_hant: 滿

# 924FFE06-B526-4244-8113-C923152B1167.name
source: red circle
ar: دائرة حمراء
da: rød cirkel
de: roter Punkt
es: círculo rojo
et: punane ring
fi: punainen ympyrä
it: cerchio rosso
ja: 赤い丸
lt: raudonas apskritimas
nl: rode cirkel
pl: czerwone koło
ru: красный круг
sl: rdeč krog
tr: kırmızı daire
uk: червоний круг
zh_hant: 大紅色圓形

# 924FFE06-B526-4244-8113-C923152B1167.tags
source: circle | geometric | red
ar: أحمر | دائرة | دائرة حمراء | دائرة حمراء كبيرة
da: cirkel | geometrisk | rød
de: Ball | Punkt | rot | roter Punkt
es: círculo | geometría | rojo
et: geomeetria | punane | ring
fi: muoto | punainen | ympyrä
it: cerchio | geometria | rosso
ja: 丸 | 丸いボタン | 赤 | 赤い丸
lt: apskritimas | geometrija | raudonas
nl: cirkel | geometrisch | rode cirkel | rood
pl: czerwone | figura geometryczna | kółko | koło
ru: геометрия | красный | круг | фигура | шар
sl: geometrično | krog | rdeč krog | rdeče
tr: büyük kırmızı çember | çember | kırmızı | kırmızı daire
uk: геометричний | коло | червоне | червоний круг
zh_hant: 圓形 | 大紅色圓形

# 7B918336-281E-4DD9-94EE-857A265B7881.name
source: orange circle
ar: دائرة برتقالية
da: orange cirkel
de: oranger Punkt
es: círculo naranja
et: oranž ring
fi: oranssi ympyrä
it: cerchio arancione
ja: オレンジの丸
lt: oranžinis apskritimas
nl: oranje cirkel
pl: pomarańczowe koło
ru: оранжевый круг
sl: oranžen krog
tr: turuncu daire
uk: оранжевий круг
zh_hant: 橘色圓形

# 7B918336-281E-4DD9-94EE-857A265B7881.tags
source: circle | orange
ar: برتقالي | دائرة | دائرة برتقالية
da: cirkel | orange
de: orange | oranger Punkt | Punkt
es: círculo | naranja
et: kera | oranž | ring
fi: oranssi | ympyrä
it: cerchio | cerchio arancio | cerchio arancione
ja: オレンジ | オレンジの丸 | 丸 | 丸いボタン
lt: apskritimas | oranžinis
nl: cirkel | oranje
pl: kółko | koło | pomarańczowe
ru: геометрия | круг | оранжевый | фигура | шар
sl: krog | oranžen
tr: daire | turuncu
uk: круг | оранжевий
zh_hant: 圓形 | 橘色 | 橘色圓形

# DC38CCA4-D2B6-4B12-861A-62F1366580F3.name
source: yellow circle
ar: دائرة صفراء
da: gul cirkel
de: gelber Punkt
es: círculo amarillo
et: kollane ring
fi: keltainen ympyrä
it: cerchio giallo
ja: 黄色い丸
lt: geltonas apskritimas
nl: gele cirkel
pl: żółte koło
ru: желтый круг
sl: rumen krog
tr: sarı daire
uk: жовтий круг
zh_hant: 黃色圓形

# DC38CCA4-D2B6-4B12-861A-62F1366580F3.tags
source: circle | yellow
ar: أصفر | دائرة | دائرة صفراء
da: cirkel | gul
de: gelb | gelber Punkt | Punkt
es: amarillo | círculo
et: kera | kollane | ring
fi: keltainen | ympyrä
it: cerchio | cerchio di colore giallo | cerchio giallo
ja: 丸 | 丸いボタン | 黄色 | 黄色い丸
lt: apskritimas | geltonas
nl: cirkel | geel | gele cirkel
pl: kółko | koło | żółte
ru: геометрия | желтый | круг | фигура | шар
sl: krog | rumen
tr: daire | sarı
uk: жовтий | круг
zh_hant: 圓形 | 黃色 | 黃色圓形

# AF042E69-5879-4766-8C78-3C3C33AA399F.name
source: green circle
ar: دائرة خضراء
da: grøn cirkel
de: grüner Punkt
es: círculo verde
et: roheline ring
fi: vihreä ympyrä
it: cerchio verde
ja: 緑の丸
lt: žalias apskritimas
nl: groene cirkel
pl: zielone koło
ru: зеленый круг
sl: zelen krog
tr: yeşil daire
uk: зелений круг
zh_hant: 綠色圓形

# AF042E69-5879-4766-8C78-3C3C33AA399F.tags
source: circle | green
ar: أخضر | دائرة | دائرة خضراء
da: cirkel | grøn
de: grün | grüner Punkt | Punkt
es: círculo | verde
et: kera | ring | roheline
fi: vihreä | ympyrä
it: cerchio | cerchio di colore verde | cerchio verde
ja: 丸 | 丸いボタン | 緑 | 緑の丸
lt: apskritimas | žalias
nl: cirkel | groen | groene cirkel
pl: kółko | koło | zielone
ru: геометрия | зеленый | круг | фигура | шар
sl: krog | zelen
tr: daire | yeşil
uk: зелений | круг
zh_hant: 圓形 | 綠色 | 綠色圓形

# F4605F55-4406-4CF3-8311-FAD12212129C.name
source: blue circle
ar: دائرة زرقاء
da: blå cirkel
de: blauer Punkt
es: círculo azul
et: sinine ring
fi: sininen ympyrä
it: cerchio blu
ja: 青い丸
lt: mėlynas apskritimas
nl: blauwe cirkel
pl: niebieskie koło
ru: голубой круг
sl: moder krog
tr: mavi daire
uk: cиній круг
zh_hant: 大藍色圓形

# F4605F55-4406-4CF3-8311-FAD12212129C.tags
source: blue | circle | geometric
ar: أزرق | دائرة | دائرة زرقاء | دائرة زرقاء كبيرة
da: blå | cirkel | geometrisk
de: Ball | blau | blauer Punkt | Punkt
es: azul | círculo | geometría
et: geomeetria | ring | sinine
fi: muoto | sininen | ympyrä
it: blu | cerchio | geometria
ja: 丸 | 丸いボタン | 青 | 青い丸
lt: apskritimas | geometrija | mėlynas
nl: blauw | blauwe cirkel | cirkel | geometrisch
pl: figura geometryczna | kółko | koło | niebieskie
ru: геометрия | голубой | круг | фигура | шар
sl: geometrično | krog | moder krog | modro
tr: büyük mavi çember | çember | mavi | mavi daire
uk: cиній круг | геометричний | коло | синє
zh_hant: 圓形 | 大藍色圓形

# 83CC9B90-AD50-4440-8E9B-D7E59F83FFFF.name
source: purple circle
ar: دائرة بنفسجية
da: lilla cirkel
de: lila Punkt
es: círculo morado
et: lilla ring
fi: violetti ympyrä
it: cerchio viola
ja: 紫の丸
lt: violetinis apskritimas
nl: paarse cirkel
pl: fioletowe koło
ru: фиолетовый круг
sl: škrlaten krog
tr: mor daire
uk: фіолетовий круг
zh_hant: 紫色圓形

# 83CC9B90-AD50-4440-8E9B-D7E59F83FFFF.tags
source: circle | purple
ar: بنفسجي | دائرة | دائرة بنفسجية
da: cirkel | lilla
de: lila | Punkt
es: círculo | lila | morado | púrpura
et: kera | lilla | ring
fi: violetti | ympyrä
it: cerchio | cerchio di colore viola | cerchio viola
ja: 丸 | 丸いボタン | 紫 | 紫の丸
lt: apskritimas | violetinis
nl: cirkel | paars | paarse cirkel
pl: fioletowe | kółko | koło
ru: геометрия | круг | фигура | фиолетовый | шар
sl: krog | škrlaten
tr: daire | mor
uk: круг | фіолетовий
zh_hant: 圓形 | 紫色 | 紫色圓形

# 3F86868E-CAEA-4AF6-8DC0-A4D6EDC191B0.name
source: brown circle
ar: دائرة بنية
da: brun cirkel
de: brauner Punkt
es: círculo marrón
et: pruun ring
fi: ruskea ympyrä
it: cerchio marrone
ja: 茶色の丸
lt: rudas apskritimas
nl: bruine cirkel
pl: brązowe koło
ru: коричневый круг
sl: rjav krog
tr: kahverengi daire
uk: коричневий круг
zh_hant: 褐色圓形

# 3F86868E-CAEA-4AF6-8DC0-A4D6EDC191B0.tags
source: brown | circle
ar: بني | دائرة | دائرة بنية
da: brun | cirkel
de: braun | brauner Punkt | Punkt
es: círculo | marrón
et: kera | pruun | ring
fi: ruskea | ympyrä
it: cerchio di colore marrone | cerchio marrone | marrone
ja: 丸 | 丸いボタン | 茶色 | 茶色の丸
lt: apskritimas | rudas
nl: bruin | bruine cirkel | cirkel
pl: brązowe | kółko | koło
ru: геометрия | коричневый | круг | фигура | шар
sl: krog | rjav
tr: daire | kahverengi
uk: коричневий | круг
zh_hant: 圓形 | 褐色 | 褐色圓形

# 6BA0D60F-3C0A-4DF8-91E2-C8E116385100.name
source: black circle
ar: دائرة سوداء
da: sort cirkel
de: schwarzer Punkt
es: círculo negro
et: must ring
fi: musta ympyrä
it: cerchio nero
ja: 黒い丸
lt: juodas apskritimas
nl: zwarte cirkel
pl: czarne koło
ru: черный круг
sl: črn krog
tr: siyah daire
uk: чорний круг
zh_hant: 黑色圓形

# 6BA0D60F-3C0A-4DF8-91E2-C8E116385100.tags
source: black circle | circle | geometric
ar: دائرة | دائرة سوداء | هندسية
da: cirkel | geometrisk | sort cirkel
de: Ball | Punkt | schwarz | schwarzer Punkt
es: círculo | círculo negro | geometría
et: geomeetria | must ring | ring
fi: muoto | musta ympyrä | ympyrä
it: cerchio | geometria | nero
ja: 丸 | 丸いボタン | 黒 | 黒い丸
lt: geometrija | juodas apskritimas | rutulys
nl: cirkel | geometrisch | zwarte cirkel
pl: czarne | figura geometryczna | kółko | koło
ru: геометрия | круг | фигура | черный | шар
sl: črn krog | geometrično | krog
tr: daire | geometri | siyah daire
uk: геометричний | коло | чорне | чорний круг
zh_hant: 圓形 | 黑色圓形

# B71C174D-88C3-4102-96CB-B9CAA1F3E75E.name
source: white circle
ar: دائرة بيضاء
da: hvid cirkel
de: weißer Punkt
es: círculo blanco
et: valge ring
fi: valkoinen ympyrä
it: cerchio bianco
ja: 白い丸
lt: baltas apskritimas
nl: witte cirkel
pl: białe koło
ru: белый круг
sl: bel krog
tr: beyaz daire
uk: білий круг
zh_hant: 白色圓形

# B71C174D-88C3-4102-96CB-B9CAA1F3E75E.tags
source: circle | geometric | white circle
ar: دائرة | دائرة بيضاء | هندسي
da: cirkel | geometrisk | hvid cirkel
de: Ball | Punkt | weiß | weißer Punkt
es: círculo | círculo blanco | geometría
et: geomeetria | ring | valge ring
fi: muoto | valkoinen ympyrä | ympyrä
it: bianco | cerchio | geometria
ja: 丸 | 丸いボタン | 白 | 白い丸
lt: baltas apskritimas | geometrija | rutulys
nl: cirkel | geometrisch | witte cirkel
pl: białe | figura geometryczna | kółko | koło
ru: белый | геометрия | круг | фигура | шар
sl: bel krog | geometrično | krog
tr: beyaz daire | daire | geometri
uk: біле | білий круг | геометричний | коло
zh_hant: 圓形 | 白色圓形

# 61C8703E-DA00-4E1A-A1ED-4D8C28623590.name
source: red square
ar: مربع أحمر
da: rødt kvadrat
de: rotes Quadrat
es: cuadrado rojo
et: punane ruut
fi: punainen neliö
it: quadrato rosso
ja: 赤い四角
lt: raudonas kvadratas
nl: rood vierkant
pl: czerwony kwadrat
ru: красный квадрат
sl: rdeč kvadrat
tr: kırmızı kare
uk: червоний квадрат
zh_hant: 紅色方形

# 61C8703E-DA00-4E1A-A1ED-4D8C28623590.tags
source: red | square
ar: أحمر | مربع
da: kvadrat | rød | rødt kvadrat
de: Quadrat | rot | rotes Quadrat
es: cuadrado | rojo
et: nelinurk | punane | ruut
fi: neliö | punainen
it: quadrato | quadrato di colore rosso | rosso
ja: 四角 | 正方形 | 赤 | 赤い四角
lt: kvadratas | raudonas
nl: rood | vierkant
pl: czerwony | kwadrat | kwadratowy
ru: геометрия | квадрат | красный | прямоугольник | фигура
sl: kvadrat | rdeč
tr: kare | kırmızı
uk: квадрат | червоний
zh_hant: 方形 | 紅色 | 紅色方形

# 1BFFB2EB-0E72-462E-B5B3-660262488798.name
source: orange square
ar: مربع برتقالي
da: orange kvadrat
de: oranges Quadrat
es: cuadrado naranja
et: oranž ruut
fi: oranssi neliö
it: quadrato arancione
ja: オレンジの四角
lt: oranžinis kvadratas
nl: oranje vierkant
pl: pomarańczowy kwadrat
ru: оранжевый квадрат
sl: oranžen kvadrat
tr: turuncu kare
uk: оранжевий квадрат
zh_hant: 橘色方形

# 1BFFB2EB-0E72-462E-B5B3-660262488798.tags
source: orange | square
ar: برتقالي | مربع
da: kvadrat | orange
de: orange | oranges Quadrat | Quadrat
es: cuadrado | naranja
et: nelinurk | oranž | ruut
fi: neliö | oranssi
it: arancione | quadrato | quadrato di colore arancione
ja: オレンジ | オレンジの四角 | 四角 | 正方形
lt: kvadratas | oranžinis
nl: oranje | vierkant
pl: kwadrat | kwadratowy | pomarańczowy
ru: геометрия | квадрат | оранжевый | прямоугольник | фигура
sl: kvadrat | oranžen
tr: kare | turuncu
uk: квадрат | оранжевий
zh_hant: 方形 | 橘色 | 橘色方形

# 7441622F-E459-4546-8921-8746A4281506.name
source: yellow square
ar: مربع أصفر
da: gult kvadrat
de: gelbes Quadrat
es: cuadrado amarillo
et: kollane ruut
fi: keltainen neliö
it: quadrato giallo
ja: 黄色い四角
lt: geltonas kvadratas
nl: geel vierkant
pl: żółty kwadrat
ru: желтый квадрат
sl: rumen kvadrat
tr: sarı kare
uk: жовтий квадрат
zh_hant: 黃色方形

# 7441622F-E459-4546-8921-8746A4281506.tags
source: square | yellow
ar: أصفر | مربع
da: gul | gult | kvadrat
de: gelb | gelbes Quadrat | Quadrat
es: amarillo | cuadrado
et: kollane | nelinurk | ruut
fi: keltainen | neliö
it: giallo | quadrato | quadrato di colore giallo
ja: 四角 | 正方形 | 黄色 | 黄色い四角
lt: geltonas | kvadratas
nl: geel | vierkant
pl: kwadrat | kwadratowy | żółty
ru: геометрия | желтый | квадрат | прямоугольник | фигура
sl: kvadrat | rumen
tr: kare | sarı
uk: жовтий | квадрат
zh_hant: 方形 | 黃色 | 黃色方形

# 0A4FCD16-AA9C-4520-9B4C-0964725D0567.name
source: green square
ar: مربع أخضر
da: grønt kvadrat
de: grünes Quadrat
es: cuadrado verde
et: roheline ruut
fi: vihreä neliö
it: quadrato verde
ja: 緑の四角
lt: žalias kvadratas
nl: groen vierkant
pl: zielony kwadrat
ru: зеленый квадрат
sl: zelen kvadrat
tr: yeşil kare
uk: зелений квадрат
zh_hant: 綠色方形

# 0A4FCD16-AA9C-4520-9B4C-0964725D0567.tags
source: green | square
ar: أخضر | مربع
da: grøn | grønt | kvadrat
de: grün | grünes Quadrat | Quadrat
es: cuadrado | verde
et: nelinurk | roheline | ruut
fi: neliö | vihreä
it: quadrato | quadrato di colore verde | verde
ja: 四角 | 正方形 | 緑 | 緑の四角
lt: kvadratas | žalias
nl: groen | vierkant
pl: kwadrat | kwadratowy | zielony
ru: геометрия | зеленый | квадрат | прямоугольник | фигура
sl: kvadrat | zelen
tr: kare | yeşil
uk: зелений | квадрат
zh_hant: 方形 | 綠色 | 綠色方形

# 2B9EA294-5B5B-40FB-AA03-C054DE648BD2.name
source: blue square
ar: مربع أزرق
da: blåt kvadrat
de: blaues Quadrat
es: cuadrado azul
et: sinine ruut
fi: sininen neliö
it: quadrato blu
ja: 青い四角
lt: mėlynas kvadratas
nl: blauw vierkant
pl: niebieski kwadrat
ru: синий квадрат
sl: moder kvadrat
tr: mavi kare
uk: синій квадрат
zh_hant: 藍色方形

# 2B9EA294-5B5B-40FB-AA03-C054DE648BD2.tags
source: blue | square
ar: أزرق | مربع
da: blå | blåt | kvadrat
de: blau | blaues Quadrat | Quadrat
es: azul | cuadrado
et: nelinurk | ruut | sinine
fi: neliö | sininen
it: blu | quadrato | quadrato di colore blu
ja: 四角 | 正方形 | 青 | 青い四角
lt: kvadratas | mėlynas
nl: blauw | vierkant
pl: kwadrat | kwadratowy | niebieski
ru: геометрия | квадрат | прямоугольник | синий | фигура
sl: kvadrat | moder
tr: kare | mavi
uk: квадрат | синій
zh_hant: 方形 | 藍色 | 藍色方形
