Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 2EC093ED-6CD8-45D9-A890-963D48A0AA18.tags
source: frankfurter | hot dog | hotdog | sausage
ar: سجق | نقانق | هوت دوغ
da: frankfurter | hotdog | pølse
de: Frankfurter | Hot Dog | Hotdog | Wurst | Würstchen
es: perrito | perrito caliente | salchicha
et: hot dog | hotdog | viiner | vorst
fi: hodari | hot dog | makkara | nakki | sämpylä
it: hot dog | street food
ja: ソーセージ | フランクフルト | ホットドッグ
lt: dešrainis | dešrelė
nl: frankfurter | hotdog | worst
pl: bułka | frankfurterka | gorący pies | hot dog | hotdog | parówka
ru: сосиска | тесто | хот-дог
sl: hot dog | hrenovka
tr: hot dog | sosis | sosisli sandviç
uk: сосиска | хот-дог
zh_hant: 熱狗 | 熱狗堡

# EF8B4540-A7D0-439E-BBC3-E8891D7F4444.name
source: sandwich
ar: ساندوتش
es: sándwich
et: võileib
fi: voileipä
ja: サンドイッチ
lt: sumuštinis
nl: boterham
pl: kanapka
ru: сэндвич
sl: sendvič
tr: sandviç
uk: сандвіч
zh_hant: 三明治

# EF8B4540-A7D0-439E-BBC3-E8891D7F4444.tags
source: bread | sandwich
ar: خبز | ساندوتش
da: brød | sandwich
de: Brot | Sandwich
es: bocadillo | bocata | emparedado | sándwich
et: leib | võileib
fi: kerrosleipä | leipä | täyte | voileipä
it: pane | sandwich
ja: サンドイッチ | パン
lt: duona | sumuštinis
nl: boterham | brood
pl: kanapka
ru: бутерброд | сэндвич | хлеб
sl: sendvič
tr: ekmek | sandviç
uk: сандвіч | хліб
zh_hant: 三明治

# 9A40CF3C-645B-4A75-9DCE-5BCC732CF886.name
source: taco
ar: تاكو
et: tako
ja: タコス
lt: meksikietiškas paplotėlis
ru: тако
tr: tako
uk: тако
zh_hant: 夾餅

# 9A40CF3C-645B-4A75-9DCE-5BCC732CF886.tags
source: mexican | taco
ar: تاكو | مكسيكي
da: mexicansk | taco
de: mexikanisch | Taco
es: comida | mexicano | taco
et: mehhiko | tako
fi: meksikolainen | taco
it: cucina messicana | Messico | taco
ja: タコス | メキシカン
lt: meksikietiškas | meksikietiškas paplotėlis
nl: mexicaans | taco
pl: meksykańskie jedzenie | taco
ru: кухня | мексика | мексиканская кухня | тако
sl: mehiški prigrizek | taco
tr: Meksika sandviçi | tako
uk: їжа | мексика | тако
zh_hant: 夾餅 | 墨西哥夾餅

# 4BC09AC4-960E-45C0-9474-29145158FD92.name
source: burrito
ar: بوريتو
ja: ブリトー
lt: buritas
ru: буррито
sl: burito
tr: burito
uk: буріто
zh_hant: 捲餅

# 4BC09AC4-960E-45C0-9474-29145158FD92.tags
source: burrito | mexican | wrap
ar: بوريتو | مكسيكي
da: burrito | mexicansk
de: Burrito | mexikanisch
es: burrito | comida | mexicano | tex mex | wrap
et: burrito | mehhiko
fi: burrito | meksikolainen
it: burrito | cucina messicana | Messico
ja: ソフトタコス | ブリトー | メキシカン
lt: buritas | meksikietiškas | suvyniotas
nl: burrito | mexicaans | wrap
pl: burito | burrito | meksykańskie jedzenie
ru: буррито | бурритос | кухня | мексика | мексиканская кухня
sl: burito | mehiški prigrizek
tr: burito | Meksika dürümü
uk: буріто | їжа | мексика
zh_hant: 捲餅 | 墨西哥捲餅

# FFE91E52-CAD7-463D-A24F-92C0B6CCD941.name
source: tamale
ar: تامال
da: tamales
es: tamal
fi: tamal
ja: タマル
lt: vyniotinis
pl: tamales
ru: тамале
uk: тамале
zh_hant: 玉米粉蒸肉

# FFE91E52-CAD7-463D-A24F-92C0B6CCD941.tags
source: mexican | tamale | wrapped
ar: تامال | شطيرة | مكسيك
da: mexicansk | tamales | wraps
de: eingewickelt | mexikanisch | Tamale
es: mejicano | mexicano | tamal | wrap
et: maisikakk | mehhiko | täidetud | tamale
fi: käärö | meksikolainen | tamal
it: involtino | messicano | tamale
ja: タマル | タマレス | ちまき | メキシカン
lt: meksikietiškas | susuktas | vyniotinis
nl: gevuld | Mexicaans | tamale
pl: meksykańskie | tamales | zawijane
ru: завернутый | мексиканский | тамал | тамале
sl: mehiška | tamale | zavitek
tr: dürüm | Meksika yemeği | tamale
uk: завиванець | мексиканська страва | тамале
zh_hant: 捲餅 | 玉米粉蒸肉 | 墨西哥

# 74742ED5-60D2-4772-92E7-B3BFD40A12F3.name
source: stuffed flatbread
ar: خبز مفرود محشو
da: fyldt pitabrød
de: Döner
es: pan relleno
et: täidetud pita
fi: täytetty pita
it: pita farcita
ja: ケバブサンド
lt: įdarytas lavašas
nl: gevuld pitabroodje
pl: wrap
ru: шаурма
sl: kebab
tr: dürüm
uk: піта
zh_hant: 薄捲餅

# 74742ED5-60D2-4772-92E7-B3BFD40A12F3.tags
source: falafel | flatbread | food | gyro | kebab | stuffed
ar: خبز مفرود | خبز مفرود محشو | طعام | فلافل | كباب | محشو
da: falafel | fladbrød | fyld | fyldt pitabrød | gyros | kebab | mad | pita
de: Döner | Döner Kebab | Falafel | Wrap
es: comida | durum | falafel | kebab | pan de pita | pan relleno
et: falafel | kebab | täidetud pita | toit
fi: falafel | kebab | leipä | pita | ruoka | täyte | täytetty pita
it: falafel | gyro | kebab | pita farcita | ripieno
ja: ケバブ | ケバブサンド | ラップサンド
lt: įdaras | įdarytas lavašas | lavašas | maistas
nl: falafel | gevuld | gyros | kebab | pitabroodje | voedsel
pl: falafel | gyros | jedzenie | kebab | tortilla | wrap
ru: еда | кебаб | лаваш | пита | фалафель | шаверма | шаурма
sl: falafel | gyros | hrana | kebab | nadev
tr: döner | dürüm | falafel | kebap | pide | sarma | yiyecek
uk: їжа | кебаб | лаваш | начинка | піта | фалафель
zh_hant: 薄捲餅 | 食物

# BABD9DAF-260B-437D-B097-EE81981BF43C.name
source: falafel
ar: فلافل
ja: ファラフェル
lt: falafelis
ru: фалафель
uk: фалафель
zh_hant: 油炸鷹嘴豆餅

# BABD9DAF-260B-437D-B097-EE81981BF43C.tags
source: chickpea | falafel | meatball
ar: حمص | طعمية | فلافل | كرات لحم
da: falafel | kikært | kødbolle
de: Bällchen | Falafel | Kichererbsen
es: albóndiga | falafel | garbanzo
et: falafel | kikerhernes | lihapall
fi: falafel | kasvispyörykkä | kikherne
it: ceci | falafel | polpette di ceci
ja: コロッケ | ヒヨコマメ | ファラフェル | 肉団子
lt: falafelis | mėsos kukulis | vištiena
nl: falafel | gehaktbal | kikkererwt
pl: ciecierzyca | falafel | kotlecik z ciecierzycy
ru: бобовый | бобы | горох | гороховый | нут | фалафель | шарик
sl: čičerika | falafel | kroglica
tr: falafel | köfte | nohut
uk: кулька з нуту | нут | фалафель
zh_hant: 油炸鷹嘴豆餅 | 肉丸 | 鷹嘴豆

# D9D0B1BD-5A90-4794-9FFA-F2FC05B0CFE9.name
source: egg
ar: بيض
da: æg
de: Ei
es: huevo
et: muna
fi: kananmuna
it: uovo
ja: 卵
lt: kiaušinis
nl: ei
pl: jajko
ru: яйцо
sl: jajce
tr: yumurta
uk: яйце
zh_hant: 蛋

# D9D0B1BD-5A90-4794-9FFA-F2FC05B0CFE9.tags
source: breakfast | egg | food
ar: بيض | طعام
da: æg | mad
de: Ei | Frühstück | Frühstücksei
es: comida | huevo
et: muna | toit
fi: kananmuna | ruoka
it: cibo | uovo
ja: 卵
lt: kiaušinis | maistas
nl: ei | voedsel
pl: jajko | jajo | jedzenie
ru: еда | яйцо
sl: hrana | jajca | jajce
tr: yiyecek | yumurta
uk: їжа | яйце
zh_hant: 蛋 | 雞蛋

# 40876F9C-F4C0-47BB-A0DE-20E7E16ACD26.name
source: cooking
ar: مقلاة
da: stegepande
de: Spiegelei in Bratpfanne
es: cocinar
et: toiduvalmistamine
fi: kokkaus
it: cucinare
ja: 料理
lt: valgio gaminimas
nl: koken
pl: gotowanie
ru: яичница на сковороде
sl: kuhanje
tr: yemek pişirme
uk: готування їжі
zh_hant: 煎蛋

# 40876F9C-F4C0-47BB-A0DE-20E7E16ACD26.tags
source: breakfast | cooking | egg | frying | pan
ar: طهي | قلاية | مطعم | مقلاة
da: madlavning | spejlæg | stegepande | stegepande med æg
de: Kochen | Pfanne | Spiegelei in Bratpfanne
es: cocinar | freír | huevo | sartén
et: muna | pann | praadimine | toiduvalmistamine
fi: kokkaus | paistinpannu | ruoka
it: cucinare | ristorante
ja: フライパン | 卵 | 料理 | 目玉焼き
lt: kepimas | keptuvė | kiaušinis | valgio gaminimas
nl: bakken | ei | koekenpan | koken | ontbijt
pl: gotowanie | jajko | smażyć
ru: глазунья | желток | сковорода | яичница | яичница на сковороде | яйцо
sl: cvrtje | jajce | kuhanje | ponev
tr: pişirme | restoran | yemek pişirme
uk: готування їжі | пательня | яйце
zh_hant: 煎蛋 | 荷包蛋

# 4FF7B81C-A816-4633-9932-3D2FF16D946E.name
source: shallow pan of food
ar: مقلاة مسطحة بها طعام
da: pande med mad
de: Pfannengericht
es: paella
et: panniroog
fi: paellapannu
it: padella con cibo
ja: パエリア
lt: prikaistuvis su maistu
nl: paellapan
pl: danie z patelni
ru: рагу в сковороде
sl: kozica s hrano
tr: sahanda yemek
uk: каструля з їжею
zh_hant: 淺鍋料理

# 4FF7B81C-A816-4633-9932-3D2FF16D946E.tags
source: casserole | food | paella | pan | shallow | shallow pan of food
ar: طعام | مسطحة | مقلاة | مقلاة مسطحة بها طعام
da: mad | paella | pande | pande med mad | pandestegt | steger
de: Essen | Paella | Pfannengericht | Reispfanne
es: arroz | comida | paella
et: paella | panniroog | toit
fi: paella | paellapannu | pata | pataruoka | ruoka
it: casseruola | cibo | padella | padella con cibo | paella
ja: シーフード | パエリア
lt: maistas | prikaistuvis | prikaistuvis su maistu
nl: casserole | paella | paellapan | pan | voedsel | wok
pl: danie z patelni | jedzenie | paella | patelnia | wok
ru: еда | паэлья | рагу | рагу в сковороде | сковорода
sl: hrana | kozica | kozica s hrano | paella | ponev
tr: güveç | küçük | paella | sahanda yemek | tava | yiyecek
uk: їжа | каструля | каструля з їжею | плов | рагу
zh_hant: 平底鍋 | 料理 | 淺鍋 | 淺鍋料理

# CFB41578-985A-4BAE-AE34-FAB3E9B5AF63.name
source: pot of food
ar: وعاء طعام
da: gryde med mad
de: Topf mit Essen
es: olla de comida
et: potitäis toitu
fi: ruokakulho
it: pentola di cibo
ja: なべ
lt: puodas su maistu
nl: stoofschotel
pl: garnek z jedzeniem
ru: кастрюля с горячей едой
sl: skodelica hrane
tr: yemek tenceresi
uk: горщик з їжею
zh_hant: 火鍋

# CFB41578-985A-4BAE-AE34-FAB3E9B5AF63.tags
source: pot | pot of food | stew
ar: مطعم | وعاء طعام
da: gryde | gryde med mad | gryderet | suppe
de: Eintopf | Gericht | Topf mit Essen
es: comida de olla | olla de comida | puchero | restaurante
et: hautis | potitäis toitu | pott
fi: pata | ruokakulho
it: pentola di cibo | ristorante | stufato | zuppa
ja: シチュー | なべ | 煮物 | 煮込み
lt: puodas | puodas su maistu | troškinys
nl: eenpansgerecht | stoofschotel
pl: garnek z jedzeniem | jedzenie | potrawka
ru: горячая еда | горячее | кастрюля | кастрюля с горячей едой | тарелка с горячей едой
sl: obara | skodelica | skodelica hrane
tr: restoran | tencere yemeği | yemek tenceresi
uk: горщик | горщик з їжею | рагу
zh_hant: 火鍋

# FE4A384C-BF9E-4508-9EFD-C89C29FB447D.name
source: fondue
ar: فوندو
et: fondüü
it: fonduta
ja: フォンデュ
lt: fondiu
ru: фондю
sl: fondi
tr: fondü
uk: фондю
zh_hant: 涮製菜餚

# FE4A384C-BF9E-4508-9EFD-C89C29FB447D.tags
source: cheese | chocolate | fondue | melted | pot | Swiss
ar: جبن | ذائب | سويسرا | شوكولاتة | فوندو | وعاء
da: chokolade | fondue | gryde | ost | schweizisk | smeltet
de: Fondue | geschmolzen | Käse | Schokolade | schweizerisch | Topf
es: chocolate | fondue | olla | queso | suizo
et: fondüü | juust | nõu | šokolaad | sulatatud | šveitsi
fi: fondue | juusto | pata | suklaa | sulatettu | sveitsiläinen
it: cioccolato | fonduta | formaggio | fuso | pentola | svizzero
ja: スイス | チーズ | チョコ | フォンデュ | 溶かす | 鍋
lt: dubuo | fondiu | ištirpintas | šokoladas | sūris | šveicariškas
nl: chocola | fondue | gesmolten | kaas | pan | Zwitsers
pl: czekolada | fondue | garnek | roztopione | ser | szwajcarskie
ru: какелон | плавленый | сыр | фондю | швейцарский | шоколад
sl: čokolada | fondi | lonček | sir | stopljena | švicarski
tr: çikolata | erimiş | fondü | İsviçre | kap | peynir
uk: горщичок | сир | топлений | фондю | швейцарська страва | шоколад
zh_hant: 乳酪 | 巧克力 | 涮製菜餚 | 瑞士 | 融化 | 鍋

# AA065AB3-2523-4535-BEE4-5FE547D7F09F.name
source: bowl with spoon
ar: طبق وملعقة
da: ske i skål
de: Schüssel mit Löffel
es: cuenco con cuchara
et: lusikaga kauss
fi: kulho ja lusikka
it: ciotola con cucchiaio
ja: ボウルとスプーン
lt: dubuo su šaukštu
nl: kom met lepel
pl: miska z łyżką
ru: миска с ложкой
sl: skodelica z žlico
tr: kaşıklı kase
uk: миска з ложкою
zh_hant: 碗和湯匙

# AA065AB3-2523-4535-BEE4-5FE547D7F09F.tags
source: bowl with spoon | breakfast | cereal | congee
ar: طبق وملعقة
da: havregrød | morgenmad | mysli | ske i skål
de: Cerealien | Frühstück | Reisbrei | Schüssel mit Löffel
es: cereal | cuenco con cuchara | desayuno
et: hommikueine | hommikusöögihelbed | lusikaga kauss | riisipuding
fi: aamiainen | kulho ja lusikka | murot
it: cereali | ciotola con cucchiaio | colazione
ja: おかゆ | シリアル | ボウルとスプーン | 朝食
lt: dubuo su šaukštu | košė | pusryčiai
nl: cornflakes | kom met lepel | muesli | ontbijt
pl: miska z łyżką
ru: гранола | завтрак | миска с ложкой | мюсли | овсяные хлопья
sl: skodelica z žlico
tr: kahvaltı | kaşıklı kase | pirinç lapası | tahıl gevreği
uk: злаки | миска з ложкою | рисова каша | сніданок
zh_hant: 碗和湯匙 | 餐具

# 61E2451A-E283-40EF-902A-EEF4517384C5.name
source: green salad
ar: سلطة خضراء
da: grøn salat
de: Salat
es: ensalada
et: roheline salat
fi: vihreä salaatti
it: insalata verde
ja: グリーンサラダ
lt: žalios salotos
nl: groene salade
pl: sałatka
ru: овощной салат
sl: zelena solata
tr: yeşil salata
uk: зелений салат
zh_hant: 生菜沙拉

# 61E2451A-E283-40EF-902A-EEF4517384C5.tags
source: food | green | salad
ar: خضراء | سلطة | طعام
da: grøn | mad | salat
de: Essen | Salat
es: bol | comida | ensalada | verde
et: roheline | salat | toit
fi: ruoka | salaatti | vihreä
it: cibo | insalata | insalata verde
ja: グリーン | グリーンサラダ | サラダ
lt: maistas | salotos | žalios
nl: groen | groene salade | salade | voedsel
pl: jedzenie | sałata | sałatka
ru: еда | овощи | овощной салат | салат
sl: hrana | solata | zelena
tr: salata | yeşil | yiyecek
uk: зелений | їжа | салат
zh_hant: 沙拉 | 生菜 | 生菜沙拉

# 7270AF73-F177-454C-B269-A86306BFDC1F.name
source: popcorn
ar: فشار
es: palomitas
et: popkorn
ja: ポップコーン
lt: spragėsiai
ru: попкорн
sl: pokovka
tr: patlamış mısır
uk: попкорн
zh_hant: 爆米花

# 7270AF73-F177-454C-B269-A86306BFDC1F.tags
source: popcorn
ar: ذرة | فشار | فيشار
de: Popcorn | Snack
es: maíz | palomitas
et: mais | popkorn
fi: maissi | popcorn
it: cinema | mais | popcorn
ja: お菓子 | ポップコーン
lt: spragėsiai
ru: кукуруза | попкорн | стакан
sl: kokice | pokovka
tr: mısır | patlamış mısır
uk: попкорн
zh_hant: 爆米花

# F99A906A-0A63-45F2-8905-3DC2EB0B504E.name
source: butter
ar: زبد
da: smør
es: mantequilla
et: või
fi: voi
it: burro
ja: バター
lt: sviestas
nl: boter
pl: masło
ru: масло
sl: maslo
tr: tereyağı
uk: масло
zh_hant: 奶油

# F99A906A-0A63-45F2-8905-3DC2EB0B504E.tags
source: butter | dairy
ar: ألبان | زبد | منتجات ألبان
da: mejeriprodukt | smør
de: Butter | Milchprodukt
es: lácteo | mantequilla
et: piimatoode | või
fi: maitotuote | voi
it: burro | latticini | latticino
ja: バター | 乳製品
lt: pieno produktas | sviestas
nl: boter | zuivel
pl: masło | nabiał
ru: масленка | масло | масляный | молокопродукты | молочный | сливки | сливочное
sl: maslo | mlečni izdelek | mlečno
tr: süt ürünü | tereyağı
uk: масло | молочні продукти
zh_hant: 乳製品 | 奶油

# 28A08718-6AD5-428D-B919-D816740A6E66.name
source: salt
ar: ملح
de: Salz
es: sal
et: sool
fi: suola
it: sale
ja: 塩
lt: druska
nl: zout
pl: sól
ru: солонка
sl: sol
tr: tuz
uk: сіль
zh_hant: 鹽

# 28A08718-6AD5-428D-B919-D816740A6E66.tags
source: condiment | salt | shaker
ar: توابل | رشاشة ملح | ملح | مملحة
da: krydderi | salt | saltbøsse
de: Geschmack | Salz | Salzstreuer
es: condimento | sal | salero
et: maitseaine | sool | soolatoos
fi: mauste | sirotin | suola | suolasirotin
it: condimento | sale | saliera
ja: 塩 | 振りかけ容器 | 薬味 | 調味料
lt: druska | druskinė | prieskonis
nl: tafelzout | zout | zoutvaatje
pl: przyprawa | sól | solniczka
ru: морская соль | солонка | соль
sl: sol | solnica | začimba
tr: çeşni | tuz | tuzluk
uk: приправа | сіль | сільниця | сільничка
zh_hant: 調味品 | 調味瓶 | 鹽

# A2D87EE9-8740-4539-8A00-11EBFCBE3E5F.name
source: canned food
ar: طعام معلّب
da: konserves
de: Konserve
es: comida enlatada
et: toidukonserv
fi: säilyketölkki
it: cibo in scatola
ja: 缶詰
lt: konservai
nl: blikvoedsel
pl: jedzenie w puszce
ru: консервы
sl: konzervirana hrana
tr: konserve gıda
uk: консерви
zh_hant: 罐頭食品

# A2D87EE9-8740-4539-8A00-11EBFCBE3E5F.tags
source: can | canned food
ar: طعام معلّب
da: dåse | dåsemad | konserves
de: Dose | Konserve
es: comida enlatada | conserva | lata
et: konserv | toidukonserv
fi: purkki | säilyketölkki
it: cibo in scatola | scatoletta
ja: 缶 | 缶詰 | 非常食
lt: konservai | skardinė
nl: blik | blikvoedsel
pl: jedzenie w puszce
ru: банка | жестянка | консервная банка | консервы
sl: konzervirana hrana
tr: konserve | konserve gıda
uk: банка | консерви
zh_hant: 罐頭 | 罐頭食品

# 79E04E65-D4C4-4EC9-8065-0CE22098DB2F.name
source: bento box
ar: علبة طعام
da: bento
es: caja de bento
et: bento einekarp
fi: bento-rasia
ja: 弁当
lt: bento dėžutė
pl: pudełko bento
ru: бэнто
sl: posoda za malico bento
tr: bento
uk: обід у коробці
zh_hant: 便當

# 79E04E65-D4C4-4EC9-8065-0CE22098DB2F.tags
source: bento | box
ar: بنتو | علبة طعام | مطعم
da: bento | bentoboks | boks
de: Bento | Bento-Box
es: bento | caja | caja de bento | comida | restaurante
et: bento einekarp | karp | toit
fi: bento | bento-rasia | rasia
it: bento box | lunch box | monoporzione | ristorante
ja: 幕の内 | 弁当 | 駅弁
lt: bento | dėžutė
nl: bento | bentobox | box
pl: bento | pudełko bento
ru: бенто | бэнто
sl: bento | japonsko | malica | posoda | posoda za malico bento
tr: bento | bento paketi | paket | restoran
uk: бенто | обід у коробці | упаковка
zh_hant: 便當

# D99D8C3E-4F7B-4BD3-967E-813AA7B9D277.name
source: rice cracker
ar: مقرمشات أرز
da: riskiks
de: Reiscracker
es: galleta de arroz
et: riisiküpsis
fi: riisikakku
it: galletta di riso
ja: せんべい
lt: ryžių paplotėlis
nl: rijstwafel
pl: krakers ryżowy
ru: рисовый крекер
sl: rižev kreker
tr: pirinç gevreği
uk: рисовий крекер
zh_hant: 米果

# D99D8C3E-4F7B-4BD3-967E-813AA7B9D277.tags
source: cracker | rice
ar: أرز | قراقيش أرز | مقرمشات أرز
da: kiks | riskiks
de: Cracker | Reiscracker
es: arroz | galleta | galleta de arroz
et: leib | riis | riisiküpsis
fi: keksi | riisi | riisikakku
it: galletta di riso | riso
ja: お菓子 | せんべい
lt: paplotėlis | ryžių
nl: cracker | rijst | rijstwafel
pl: krakers | ryż | ryżowy
ru: крекер | рис | рисовый крекер
sl: kreker | riž | rižev kreker
tr: pirinç | pirinç gevreği
uk: крекер | рис | рисовий крекер
zh_hant: 仙貝 | 米果

# 6B410D86-E2E2-4D9A-AE4B-C853599F4C66.name
source: rice ball
ar: كرة أرز
da: riskugle
de: Reisbällchen
es: bola de arroz
et: riisipall
fi: riisipallo
it: onigiri
ja: おにぎり
lt: ryžių rutuliukas
nl: rijstballetje
pl: kulka ryżowa
ru: онигири
sl: riževa kroglica
tr: pirinç topu
uk: рисова кулька
zh_hant: 飯糰

# 6B410D86-E2E2-4D9A-AE4B-C853599F4C66.tags
source: ball | Japanese | rice
ar: أرز | كرة أرز | مطعم
da: onigiri | ris | riskugle
de: Reis | Reisbällchen
es: arroz | bola de arroz | japonés | onigiri | restaurante
et: pall | riis | riisipall
fi: japanilainen | pallo | riisi | riisipallo
it: arancino di riso giapponese | onigiri | polpetta di riso giapponese | ristorante
ja: おにぎり | おむすび | 米
lt: japonų | rutuliukas | ryžiai | ryžių rutuliukas
nl: balletje | japans | rijst | rijstballetje
pl: kulka ryżowa | onigiri | ryż
ru: онигири | рис | шарик | япония
sl: japonsko | kroglica | riž | riževa kroglica
tr: onigiri | pirinç | pirinç topu | restoran
uk: кулька | рис | рисова кулька | японський
zh_hant: 飯糰

# 1A6BDEAC-AB6B-4088-8F98-35B09C470DD0.name
source: cooked rice
ar: أرز مطبوخ
da: ris
de: Reis in Schüssel
es: arroz cocido
et: keedetud riis
fi: keitetty riisi
it: riso bollito
ja: ごはん
lt: virti ryžiai
nl: gekookte rijst
pl: gotowany ryż
ru: рис
sl: kuhan riž
tr: pilav
uk: приготований рис
zh_hant: 米飯

# 1A6BDEAC-AB6B-4088-8F98-35B09C470DD0.tags
source: cooked | rice
ar: أرز | أرز مطبوخ | مطعم
da: restaurant | ris | skål ris
de: Reis | Reis in Schüssel
es: arroz | arroz cocido | restaurante
et: keedetud | riis
fi: keitetty | riisi
it: riso | riso bollito | ristorante
ja: ごはん | ライス | 米
lt: ryžiai | virti
nl: gekookt | gekookte rijst | rijst
pl: gotowany ryż | ryż
ru: вареный | миска | плошка | рис | тарелка | чашка
sl: kuhan riž | kuhano | riž
tr: pilav | pirinç | restoran
uk: варений | приготований рис | рис
zh_hant: 米飯 | 飯

# 207714BB-9649-4FBE-A17A-5600F66B398B.name
source: curry rice
ar: أرز وكاري
da: ris og karry
de: Reis mit Curry
es: arroz con curry
et: karriga riis
fi: curry-riisi
it: riso al curry
ja: カレーライス
lt: ryžiai su kariu
nl: curry en rijst
pl: ryż curry
ru: рис с карри
sl: riž s karijem
tr: körili pilav
uk: рис із карі
zh_hant: 咖哩飯

# 207714BB-9649-4FBE-A17A-5600F66B398B.tags
source: curry | rice
ar: أرز | أرز وكاري | كاري | مطعم
da: curry | ris | ris og karry
de: Curry | Reis | Reis mit Curry
es: arroz | arroz con curry | curry | restaurante
et: karri | karriga riis | riis
fi: curry | curry-riisi | riisi
it: curry | riso | riso al curry | ristorante
ja: カレー | カレーライス | ライス
lt: karis | ryžiai | ryžiai su kariu
nl: curry | curry en rijst | rijst
pl: curry | ryż | sos
ru: карри | рис | рис с карри
sl: kari | riž | riž s karijem
tr: köri | körili pilav | pirinç | restoran
uk: карі | рис | рис із карі
zh_hant: 咖哩飯 | 飯

# DCECF513-4A5D-4C3D-BA58-2CD632620C70.name
source: steaming bowl
ar: سلطانية البخار
da: nudler
de: Schüssel und Essstäbchen
es: tazón de fideos
et: aurav kauss
fi: höyryävä kulho
it: ciotola fumante
ja: ラーメン
lt: makaronų sriubos dubenėlis
nl: dampende kom
pl: miska parującego jedzenia
ru: лапша
sl: skleda rezancev
tr: erişte
uk: миска, з якої піднімається пара
zh_hant: 湯麵

# DCECF513-4A5D-4C3D-BA58-2CD632620C70.tags
source: bowl | noodle | ramen | steaming
ar: سلطانية البخار | مطعم | مكرونة
da: nudler | ramen-nudler | restaurant | skål nudler
de: dampfend | Eiernudeln | Nudeln | Schüssel | Schüssel und Essstäbchen | Stäbchen | Suppe
es: fideos calientes | fideos chinos | fideos ramen | ramen | tazón de fideos
et: aur | aurav kauss | kauss | nuudel
fi: höyryävä | kulho | kuuma | nuudeli | ramen
it: ciotola di noodle | ciotola fumante | noodle | piatto caldo | ramen | ristorante
ja: どんぶり | ラーメン | 熱々
lt: dubuo | makaronai | makaronų sriubos dubenėlis | ramen | sriuba
nl: dampend | dampende kom | kom | noedels | ramen
pl: miska | miska parującego jedzenia | parująca miska
ru: лапша | миска | пар | чашка
sl: ramen | rezanci | skleda | skleda rezancev | vrelo
tr: buharda pişmiş | erişte | noodle | noodle tabağı | restoran | tabak
uk: локшина | миска | миска | з якої піднімається пара | парувати | рамен
zh_hant: 湯麵 | 麵

# 175F2C52-B35C-49C5-9DED-D92C68286373.name
source: spaghetti
ar: سباغتي
es: espagueti
et: spagetid
fi: spagetti
ja: スパゲッティ
lt: spagečiai
ru: спагетти
sl: špageti
tr: spagetti
uk: спагеті
zh_hant: 義大利麵

# 175F2C52-B35C-49C5-9DED-D92C68286373.tags
source: pasta | spaghetti
ar: باستا | سباغتي | مطعم
da: pasta | restaurant | spaghetti
de: Nudeln mit Tomatensoße | Pasta | Spaghetti
es: espagueti | pasta | restaurante
et: pasta | spagetid
fi: pasta | spagetti
it: pasta | ristorante | spaghetti
ja: スパゲッティ | スパゲッティー | パスタ
lt: pasta | spagečiai
pl: kluski | makaron | pasta | spaghetti
ru: вермишель | макароны | паста | спагетти
sl: špageti | testenine
tr: makarna | restoran | spagetti
uk: паста | спагеті
zh_hant: 義大利麵 | 麵

# B0E6E017-D8DE-4BC0-9D05-1F4A31E9B684.name
source: roasted sweet potato
ar: بطاطا حلوة مشوية
da: sød kartoffel
de: geröstete Süßkartoffel
es: patata asada
et: röstitud bataat
fi: paahdettu bataatti
it: patata dolce arrosto
ja: 焼き芋
lt: kepta saldžioji bulvė
nl: gepofte zoete aardappel
pl: pieczony batat
ru: печеный сладкий картофель
sl: pečeni sladki krompir
tr: fırınlanmış patates
uk: печений батат
zh_hant: 烤地瓜

# B0E6E017-D8DE-4BC0-9D05-1F4A31E9B684.tags
source: potato | roasted | sweet
ar: بطاطا حلوة مشوية | بطاطا مشوية | بطاطا معسلة | مطعم
da: kartoffel | sød | stegt
de: geröstet | geröstete Süßkartoffel | Süßkartoffel
es: asada | papa asada | patata | restaurante
et: kartul | röstitud | röstitud bataat
fi: bataatti | paahdettu | paistettu bataatti | uunipaahdettu
it: arrosto | dolce | patata arrosto | patata dolce | patata dolce arrosto
ja: サツマイモ | 焼き芋 | 芋
lt: bulvė | kepta | kepta saldžioji bulvė | saldi
nl: aardappel | gepoft | gepofte zoete aardappel | zoet
pl: batat | pieczony batat | słodki ziemniak
ru: батат | картошка | печеный сладкий картофель | сладкий картофель
sl: krompir | pečeni sladki krompir | pečeno | sladko
tr: fırınlanmış patates | fırınlanmış tatlı patates | restoran | tatlı | tatlı patates | tırınlanmış
uk: батат | печений батат | печений топінамбур | смажити
zh_hant: 地瓜 | 烤地瓜

# 97E3B109-99A6-459A-ABF2-B05CE5D403EA.name
source: oden
ar: طعام مشكل
da: mad på spyd
es: brocheta
it: oden giapponese
ja: おでん
lt: odenas
ru: одэн
uk: оден
zh_hant: 關東煮
