Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# E26268CE-3BDC-4026-B552-69442AE882BC.tags
source: electric | electricity | plug
ar: فيشة كهرباء | كهرباء
da: elektricitet | elektrisk | ledning | stik
de: Netzstecker | Stecker | Stromstecker
es: corriente | electricidad | eléctrico | enchufe
et: elekter | elektripistik | pistik
fi: pistoke | sähkö | sähköpistoke | sähkötöpseli | töpseli
it: elettricità | presa elettrica | spina elettrica
ja: コンセント | プラグ | 電源
lt: elektra | elektros kištukas | kištukas
nl: elektriciteit | elektrisch | stekker
pl: elektryczna | podłączyć | wtyczka elektryczna
ru: вилка | розетка | штекер | штепсель | электричество
sl: električni vtikač | električno | elektrika | vtikač
tr: elektrik | elektrik fişi
uk: вилка | електрика | електричний | штепсель
zh_hant: 插頭

# 4C16386A-6185-44C8-8E81-9831DB097CC0.name
source: laptop
ar: كمبيوتر محمول
da: bærbar computer
es: ordenador portátil
et: sülearvuti
fi: kannettava tietokone
it: computer portatile
ja: ノートパソコン
lt: skreitinis kompiuteris
ru: ноутбук
sl: prenosnik
tr: dizüstü bilgisayar
uk: ноутбук
zh_hant: 筆電

# 4C16386A-6185-44C8-8E81-9831DB097CC0.tags
source: computer | laptop | pc | personal
ar: شخصي | كمبيوتر | كمبيوتر محمول | لابتوب
da: bærbar computer | pc
de: Computer | Laptop | Notebook | PC
es: ordenador | ordenador portátil | pc | personal
et: arvuti | sülearvuti
fi: kannetava | kannettava tietokone | läppäri | tietokone
it: computer portatile | PC | portatile
ja: PC | コンピューター | ノートパソコン | パソコン | ラップトップ
lt: asmeninis | kompiuteris | skreitinis kompiuteris
nl: computer | laptop | pc | personal computer
pl: komputer | laptop | notebook | osobisty | wyświetlacz
ru: компьютер | ноутбук | портативный
sl: osebno | prenosnik | računalnik | sistem | windows
tr: bilgisayar | dizüstü bilgisayar | kişisel
uk: комп’ютер | ноутбук | персональний | пк
zh_hant: 筆記型電腦 | 筆電

# DC0DE061-CCA6-4701-869B-073FEC3B9E2A.name
source: computer disk
ar: قرص كمبيوتر
da: cd-rom
de: Minidisc
es: minidisc
et: arvutiketas
fi: minidisk
it: minidisc
ja: MD
lt: kompiuterio diskas
nl: harddisk
pl: dysk komputerowy
ru: диск
sl: minidisk
tr: mini disk
uk: міні-диск
zh_hant: 迷你光碟

# DC0DE061-CCA6-4701-869B-073FEC3B9E2A.tags
source: computer | disk | minidisk | optical
ar: قرص | قرص كمبيوتر
da: cd-rom | disk
de: MD | Minidisc
es: disco | md | minidisc
et: arvuti | arvutiketas | ketas | optiline
fi: levy | minidisc | minidisk | tietokone
it: disc | MD | mini disc | minidisc
ja: MD | MO | コンピューター | ミニディスク
lt: diskas | kompiuterio diskas | kompiuteris | minidiskas | optinis
nl: computer | disk | harddisk | optisch
pl: dysk komputerowy | dysk MD | płyta
ru: диск | компьютер | компьютерный диск | оптический диск
sl: disk | minidisk | optično | računalnik
tr: disk | mini disk
uk: диск | комп’ютер | міні-диск | оптичний
zh_hant: 迷你光碟

# 94495B84-FF32-4877-856C-DEB645F27C52.name
source: floppy disk
ar: قرص مرن
da: diskette
de: Diskette
es: disquete
et: diskett
fi: disketti
it: floppy disc
ja: フロッピー
lt: diskelis
pl: dyskietka
ru: дискета
sl: disketa
tr: disket
uk: дискета
zh_hant: 磁碟片

# 94495B84-FF32-4877-856C-DEB645F27C52.tags
source: computer | disk | floppy
ar: فلوبي | قرص | قرص مرن
da: computer | diskette
de: Datenträger | Diskette
es: disco | disco de 3 1/2 | disquete
et: arvuti | diskett | ketas
fi: disketti | korppu | levyke | tietokone
it: disc | floppy
ja: FD | コンピューター | ディスク | フロッピー
lt: diskas | diskelis | kompiuteris
nl: disk | diskette | floppy | floppydisk
pl: dyskietka | komputerowa | miękki dysk
ru: данные | дискета | компьютер | носитель
sl: disk | disketa | računalnik
tr: disket | floppy
uk: диск | дискета | комп’ютер
zh_hant: 磁碟片

# C8FF3415-167A-4D65-B7A0-66DA1C7097F9.name
source: optical disk
ar: سي دي
da: cd
de: CD
es: disco óptico
et: optiline ketas
fi: CD
it: disco ottico
ja: CD
lt: optinis diskas
nl: optische schijf
pl: dysk optyczny
ru: CD
sl: optični disk
tr: optik disk
uk: компакт-диск
zh_hant: 光碟

# C8FF3415-167A-4D65-B7A0-66DA1C7097F9.tags
source: CD | computer | disk | optical
ar: دي في دي | سي دي | قرص | قرص ضوئي
da: cd | dvd
de: Blu-Ray | CD | DVD
es: cd | disco | disco óptico
et: arvuti | CD | DVD | ketas | optiline
fi: blu-ray | CD | dvd | levy | tietokone
it: blu-ray | CD | disco | disco ottico | DVD
ja: Blu-ray | CD | DVD | ディスク | ブルーレイ
lt: CD | diskas | kompaktinis diskas | kompiuteris | optinis
nl: cd | computer | optisch | optische schijf | schijf
pl: Blu-ray | CD | DVD | dysk | dysk optyczny
ru: cd | CD | диск | компакт | компакт-диск | сиди | формат
sl: blu-ray | cd | disk | dvd | optični disk | optično | računalnik
tr: CD | disk | DVD | optik disk
uk: blu-ray | cd | dvd | диск | комп’ютер | компакт-диск | оптичний
zh_hant: CD | 光碟

# 6145E3FE-4F6D-4614-8D5A-7FA704FE786B.name
source: dvd
ar: قرص Dvd
es: disco DVD
lt: skaitmeninis vaizdo diskas
uk: [DVD]-диск

# 6145E3FE-4F6D-4614-8D5A-7FA704FE786B.tags
source: Blu-ray | computer | disk | dvd | DVD | optical
ar: قرص | قرص Dvd | قرص دي في دي
da: blu-ray | cd | computer | disk | dvd | optisk
de: CD | DVD
es: disco | disco DVD | dvd
et: arvuti | blu-ray | DVD | ketas | optiline
fi: blu-ray | cd | DVD | levy | tietokone
it: blu-ray | computer disk | dvd | DVD
ja: Blu-ray | CD | DVD | ディスク | ブルーレイ
lt: Blu-Ray | diskas | kompaktinis diskas | kompiuteris | optinis | skaitmeninis vaizdo diskas
nl: blu-ray | computer | dvd | optisch | schijf
pl: Blu-ray | CD | DVD | dysk
ru: dvd | DVD | двд | двд-диск | дивиди | диск | формат
sl: blu-ray | cd | disk | dvd | optično | računalnik
tr: blu-ray | disk | dvd | DVD disk
uk: [DVD]-диск | blu-ray | cd | DVD-диск | диск | комп’ютер | оптичний
zh_hant: DVD | 光碟

# 982DAA03-81F2-4F4F-8EE7-A5CD00BC1CF5.name
source: abacus
ar: معداد
da: kugleramme
de: Abakus
es: ábaco
et: arvelaud
fi: helmitaulu
it: abaco
ja: そろばん
lt: skaitytuvai
pl: liczydło
ru: счеты
sl: abak
tr: abaküs
uk: рахівниця
zh_hant: 算盤

# 982DAA03-81F2-4F4F-8EE7-A5CD00BC1CF5.tags
source: abacus | calculation
ar: تعداد | معداد
da: kugleramme | matematik | regne
de: Abaki | Abakus | Abakusse | Rechenhilfe | Rechenschieber
es: ábaco | cálculo | contar | matemáticas
et: arvelaud | arvutamine
fi: helmitaulu | laskeminen
it: abaco | fare i calcoli
ja: アバカス | そろばん | 算盤
lt: skaičiavimas | skaitytuvai
nl: abacus | berekenen | telraam
pl: abakus | liczydło | obliczanie
ru: вычисления | подсчет | счеты
sl: abak | izračun
tr: abaküs | hesaplama
uk: абак | обчислення | рахівниця
zh_hant: 算盤 | 計算

# E9B73E88-24B0-436D-86C9-2CF1E09BD358.name
source: movie camera
ar: كاميرا أفلام
da: filmkamera
de: Filmkamera
es: cámara de cine
et: filmikaamera
fi: elokuvakamera
it: cinepresa
ja: 映画カメラ
lt: filmavimo kamera
nl: filmcamera
pl: kamera filmowa
ru: кинокамера
sl: filmska kamera
tr: film kamerası
uk: кінокамера
zh_hant: 電影攝影機

# E9B73E88-24B0-436D-86C9-2CF1E09BD358.tags
source: camera | cinema | movie
ar: سينما | فيلم | كاميرا | كاميرا أفلام
da: biograf | film | filme | filmkamera
de: Film | Filmkamera | Kino | Unterhaltung
es: cámara | cámara de cine | cine | entretenimiento | película
et: film | filmikaamera | kaamera | video
fi: elokuva | elokuvakamera | kamera | kuvaukset
it: cinema | cinepresa | film | intrattenimento | telecamera
ja: カメラ | ムービー | 映画 | 映画カメラ
lt: filmas | filmavimo kamera | kamera | kinas
nl: bioscoop | camera | film | filmcamera
pl: film | kamera | kamera filmowa | kinematografia | kino
ru: видеокамера | камера | кино | кинокамера | снять | съемка | фильм
sl: film | filmska kamera | kamera | kino
tr: eğlence | film | film kamerası | sinema
uk: камера | кіно | кінокамера | фільм
zh_hant: 攝影機 | 電影攝影機

# 79861D74-A6FD-4318-B05B-345A0881A8AC.name
source: clapper board
ar: كلاكيت
da: klaptræ
de: Filmklappe
es: claqueta
et: klapptahvel
fi: klaffitaulu
it: ciak
ja: カチンコ
lt: pliauškė
nl: klapbord
pl: klaps
ru: хлопушка-нумератор
sl: klapa
tr: film tahtası
uk: кінохлопавка
zh_hant: 場記板

# 79861D74-A6FD-4318-B05B-345A0881A8AC.tags
source: clapper | clapper board | movie
ar: ترفيه | فيلم | كلاكيت
da: film | filmklapper | klapper | klaptræ
de: Film | Filmklappe | Klappe | Unterhaltung
es: cine | claqueta | claqueta de cine | entretenimiento | película
et: film | klapptahvel | video
fi: elokuva | klaffi | klaffitaulu | kuvaukset
it: ciak | cinema | film | intrattenimento
ja: カチンコ | 映画
lt: filmas | pliauškė | pranešimo lenta
nl: film | klapbord | klapper
pl: film | kino | klaps
ru: кино | киносъемки | нумератор | нумератор с хлопушкой | сцена | хлопушка | хлопушка-нумератор
sl: film | klapa
tr: eğlence | film | film tahtası | tahta
uk: кінохлопавка | фільм | хлопавка
zh_hant: 場記板

# BF1B344A-E2DD-44EA-B510-F172584E110A.name
source: television
ar: تليفزيون
da: tv
de: Fernseher
es: televisión
et: teler
fi: televisio
it: televisore
ja: テレビ
lt: televizorius
nl: tv
pl: telewizja
ru: телевизор
sl: televizija
tr: televizyon
uk: телевізор
zh_hant: 電視

# BF1B344A-E2DD-44EA-B510-F172584E110A.tags
source: television | tv | video
ar: تليفزيون | فيديو
da: fjernsyn | tv
de: Fernseher | Film | TV
es: televisión | tv
et: teler | tv | video
fi: televisio | telkkari | tv | video
it: televisione | televisore
ja: TV | テレビ | ビデオ
lt: televizorius | TV | vaizdo įrašas
nl: beeld | televisie | tv
pl: kineskop | kineskopowy | odbiornik | stary telewizor | telewizja | z anteną
ru: тв | телевидение | телевизор
sl: televizija | tv | video
tr: televizyon | tv | video
uk: відео | тб | телевізор
zh_hant: 電視

# AD2E64E1-869C-459A-89F2-AA5186EABD4A.name
source: camera
ar: كاميرا
da: kamera
de: Fotoapparat
es: cámara de fotos
et: kaamera
fi: kamera
it: fotocamera
ja: カメラ
lt: fotoaparatas
pl: aparat fotograficzny
ru: фотоаппарат
sl: fotoaparat
tr: fotoğraf makinesi
uk: фотоапарат
zh_hant: 相機

# AD2E64E1-869C-459A-89F2-AA5186EABD4A.tags
source: camera | video
ar: فيديو | كاميرا
da: kamera | video
de: Fotoapparat | Fotos | Kamera
es: cámara | cámara de fotos
et: kaamera | video
fi: kamera | video
it: fotocamera | fotografare | macchina fotografica | ricordi | scattare foto
ja: カメラ | 写真
lt: fotoaparatas | vaizdo įrašas
pl: aparat fotograficzny | fotografia | robić zdjęcie | wideo | zdjęcie
ru: съемка | фото | фотоаппарат | фотокамера
sl: fotoaparat | video
tr: fotoğraf makinesi | video
uk: відео | фотоапарат
zh_hant: 相機

# 06531F88-254B-4F80-A8DC-024B439D9411.name
source: camera with flash
ar: كاميرا بفلاش
da: kamera med blitz
de: Fotoapparat mit Blitz
es: cámara con flash
et: välguga kaamera
fi: kamera ja salama
it: fotocamera con flash
ja: フラッシュを焚いているカメラ
lt: fotoaparatas su blykste
nl: camera met flitser
pl: aparat fotograficzny z lampą błyskową
ru: фотоаппарат со вспышкой
sl: fotoaparat z bliskavico
tr: flaşlı fotoğraf makinesi
uk: фотоапарат зі спалахом
zh_hant: 開閃光燈

# 06531F88-254B-4F80-A8DC-024B439D9411.tags
source: camera | camera with flash | flash | video
ar: فلاش | فيديو | كاميرا | كاميرا بفلاش
da: blitz | kamera | kamera med blitz | video
de: Blitz | Fotoapparat | Fotoapparat mit Blitz
es: cámara | cámara con flash | flash
et: foto | kaamera | pildistamine | välguga kaamera | välk
fi: kamera | kamera ja salama | salama | video
it: fotocamera con flash | fotografare | macchina fotografica con flash | ricordi | scattare foto
ja: カメラ | カメラフラッシュ | フラッシュを焚いているカメラ | 写真
lt: blykstė | fotoaparatas | fotoaparatas su blykste | vaizdo įrašas
nl: camera | camera met flitser | flitser | video
pl: aparat | aparat fotograficzny z lampą błyskową | flesz | lampa błyskowa
ru: вспышка | съемка | фото | фотоаппарат | фотоаппарат со вспышкой | фотокамера
sl: bliskavica | fotoaparat | fotoaparat z bliskavico | video
tr: flaş | flaşlı fotoğraf makinesi | kamera | video
uk: відео | камера | спалах | фотоапарат зі спалахом
zh_hant: 拍照 | 開閃光燈

# 684952C2-E64E-4357-ABA9-3A13300FCDEC.name
source: video camera
ar: كاميرا فيديو
da: videokamera
de: Videokamera
es: videocámara
et: videokaamera
fi: videokamera
ja: ビデオカメラ
lt: vaizdo kamera
pl: kamera wideo
ru: видеокамера
sl: videokamera
tr: video kamera
uk: відеокамера
zh_hant: 攝影機

# 684952C2-E64E-4357-ABA9-3A13300FCDEC.tags
source: camera | video
ar: فيديو | كاميرا
da: kamera | video | videokamera
de: Videokamera | Videos
es: cámara | vídeo | videocámara
et: kaamera | video | videokaamera
fi: kamera | video | videokamera
it: telecamera | video | videocamera
ja: カメラ | ビデオ | ビデオカメラ | ムービー | 動画
lt: fotoaparatas | vaizdo įrašas | vaizdo kamera
nl: camera | video | videocamera
pl: kamera | wideo
ru: видео | видеокамера | запись | съемка
sl: video | videokamera
tr: kamera | video
uk: відео | відеокамера | камера
zh_hant: 攝影機 | 錄影

# 24E5AE20-AC36-4E18-8275-4165F15B52B1.name
source: videocassette
ar: شريط فيديو
da: videobånd
de: Videokassette
es: cinta de vídeo
et: videokassett
fi: videokasetti
it: videocassetta
ja: ビデオテープ
lt: vaizdo įrašų kasetė
nl: videoband
pl: kaseta wideo
ru: видеокассета
sl: videokaseta
tr: videokaset
uk: відеокасета
zh_hant: 錄影帶

# 24E5AE20-AC36-4E18-8275-4165F15B52B1.tags
source: tape | vhs | video | videocassette
ar: شريط | فيديو
da: video | videobånd
de: Video | Videokassette
es: cinta | cinta de vídeo
et: kassett | video | videokassett
fi: nauha | VHS | video | videokasetti | videonauha
it: cassetta | VHS | video | videocassetta
ja: VHS | ビデオカセット | ビデオテープ | 動画
lt: juosta | vaizdo įrašas | vaizdo įrašų kasetė | VHS
nl: band | vhs | video | videoband
pl: kaseta wideo | taśma
ru: видео | видеокассета | кассета | пленка
sl: kaseta | vhs | video | videokaseta
tr: teyp | video | video kaseti | videokaset
uk: відео | відеокасета | касета | стрічка
zh_hant: VHS | 錄影帶

# C7356ABA-06F9-419A-81CE-7C1D3B775C9E.name
source: magnifying glass tilted left
ar: عدسة مكبرة اتجاه اليسار
da: forstørrelsesglas til venstre
de: Lupe nach links
es: lupa orientada hacia la izquierda
et: vasakule kallutatud luup
fi: suurennuslasi vasemmalle
it: lente di ingrandimento rivolta a sinistra
ja: 虫眼鏡左
lt: didinimo stiklas į kairę
nl: vergrootglas naar links gericht
pl: lupa pochylona w lewo
ru: лупа, наклоненная влево
sl: povečevalno steklo, usmerjeno v levo
tr: sola dönük büyüteç
uk: збільшувальне скло з нахилом уліво
zh_hant: 向左的放大鏡

# C7356ABA-06F9-419A-81CE-7C1D3B775C9E.tags
source: glass | magnifying | magnifying glass tilted left | search | tool
ar: بحث | عدسة | عدسة مكبرة اتجاه اليسار | عدسة مكبرة لليسار
da: forstørrelse | forstørrelsesglas | forstørrelsesglas til venstre | søgning | værktøj
de: Lupe nach links | Suche | Vergrößerungsglas
es: buscar | lupa | lupa orientada hacia la izquierda
et: otsi | suurendusklaas | tööriist | vasakule kallutatud luup
fi: etsi | haku | lasi | suurennuslasi | suurennuslasi vasemmalle | työkalu
it: cerca | lente | lente di ingrandimento rivolta a sinistra | lente ingrandimento | lente ingrandimento verso sinistra
ja: ルーペ | 検索 | 虫めがね | 虫眼鏡左
lt: didinimo | didinimo stiklas į kairę | įrankis | paieška | stiklas
nl: gereedschap | glas | vergrootglas naar links gericht | vergroten | zoeken
pl: lupa | lupa pochylona w lewo | skierowana w lewo | szukaj
ru: влево | лупа | лупа | наклоненная влево | стекло | увеличительное стекло
sl: iskanje | orodje | povečevalno | povečevalno steklo | usmerjeno v levo | steklo
tr: arama | cam | sola dönük büyüteç | solu gösteren | solu gösteren büyüteç
uk: збільшувальне скло з нахилом уліво | збільшувальне скло | спрямоване ліворуч | інструмент | лупа | пошук
zh_hant: 向左的放大鏡 | 放大鏡

# 50D50F8E-1AA9-464A-8FE7-7931F3DC9E85.name
source: magnifying glass tilted right
ar: عدسة مكبرة اتجاه اليمين
da: forstørrelsesglas til højre
de: Lupe nach rechts
es: lupa orientada hacia la derecha
et: paremale kallutatud luup
fi: suurennuslasi oikealle
it: lente di ingrandimento rivolta a destra
ja: 虫眼鏡右
lt: didinimo stiklas į dešinę
nl: vergrootglas naar rechts gericht
pl: lupa pochylona w prawo
ru: лупа, наклоненная вправо
sl: povečevalno steklo, usmerjeno v desno
tr: sağa dönük büyüteç
uk: збільшувальне скло з нахилом управо
zh_hant: 放大鏡

# 50D50F8E-1AA9-464A-8FE7-7931F3DC9E85.tags
source: glass | magnifying | magnifying glass tilted right | search | tool
ar: بحث | عدسة | عدسة مكبرة اتجاه اليمين | عدسة مكبرة لليمين
da: forstørrelse | forstørrelsesglas | forstørrelsesglas til højre | søgning | værktøj
de: Lupe nach rechts | Suche | Vergrößerungsglas
es: buscar | lupa | lupa orientada hacia la derecha
et: otsi | paremale kallutatud luup | suurendusklaas | tööriist
fi: etsi | haku | lasi | suurennuslasi | suurennuslasi oikealle | työkalu
it: cerca | lente | lente di ingrandimento rivolta a destra | lente ingrandimento | lente ingrandimento verso destra
ja: ルーペ | 検索 | 虫めがね | 虫眼鏡右
lt: didinimo | didinimo stiklas į dešinę | įrankis | paieška | stiklas
nl: gereedschap | glas | vergrootglas naar rechts gericht | vergroten | zoeken
pl: lupa | lupa pochylona w prawo | skierowana w prawo | szukaj
ru: вправо | лупа | лупа | наклоненная вправо | стекло | увеличительное стекло
sl: iskanje | orodje | povečevalno | povečevalno steklo | usmerjeno v desno | steklo
tr: arama | cam | sağa dönük büyüteç | sağı gösteren | sağı gösteren büyüteç
uk: збільшувальне скло з нахилом управо | збільшувальне скло | спрямоване праворуч | інструмент | лупа | пошук
zh_hant: 搜尋 | 放大 | 放大鏡

# 24EA2078-C804-4472-A080-5120DFFA2CE9.name
source: light bulb
ar: مصباح مضاء
da: elpære
de: Glühbirne
es: bombilla
et: lamp
fi: hehkulamppu
it: lampadina
ja: 電球
lt: lemputė
nl: gloeilamp
pl: żarówka
ru: лампочка
sl: žarnica
tr: ampul
uk: лампочка
zh_hant: 燈泡

# 24EA2078-C804-4472-A080-5120DFFA2CE9.tags
source: bulb | comic | electric | idea | light
ar: كهرباء | لمبة مضيئة | مصباح مضاء
da: elpære | ide | idé | lys ide
de: Glühbirne | Idee | Licht
es: bombilla | cómic | electricidad | idea | luz
et: elekter | idee | lamp | pirn | valgus
fi: ajatus | hehkulamppu | lamppu | sähkö | valo
it: elettrica | fumetto | idea | lampadina | luce
ja: ぴこーん | ひらめき | 明かり | 電球
lt: elektra | idėja | komiksas | lemputė | šviesa
nl: elektrisch | gloeilamp | idee | licht | strip
pl: pomysł | światło | żarówka
ru: идея | лампа | лампочка | свет | эврика | электричество
sl: električno | luč | strip | zamisel | žarnica
tr: ampul | bir fikrim var | çizgi roman | elektrik | ışık
uk: електричний | ідея | лампочка | малюнок | світло
zh_hant: 燈泡

# 4A173E15-07A1-4280-8BC5-E3069FC7C6EE.name
source: flashlight
ar: ضوء فلاش
da: lommelygte
de: Taschenlampe
es: linterna
et: taskulamp
fi: taskulamppu
it: torcia
ja: 懐中電灯
lt: žibintuvėlis
nl: zaklamp
pl: latarka
ru: фонарик
sl: svetilka
tr: el feneri
uk: ліхтарик
zh_hant: 手電筒

# 4A173E15-07A1-4280-8BC5-E3069FC7C6EE.tags
source: electric | flashlight | light | tool | torch
ar: ضوء | ضوء فلاش | كشاف | كهربائي
da: lommelygte | lygte
de: Lampe | Licht | Taschenlampe
es: linterna | luz
et: elekter | taskulamp | tööriist | valgus
fi: lamppu | sähkö | taskulamppu | valo
it: pila | torcia
ja: ライト | 懐中電灯 | 明かり
lt: deglas | elektra | įrankis | šviesa | žibintuvėlis
nl: elektrisch | lamp | licht | zaklamp | zaklantaarn
pl: elektryczna | lampka | latarka | światło
ru: свет | фонарик | фонарь | электричество
sl: električno | luč | orodje | svetilka
tr: el feneri | elektrik | ışık
uk: електричний | інструмент | ліхтарик | світло
zh_hant: 手電筒

# 35EC80FD-09B9-4A92-B8DE-E5F5FAD36006.name
source: red paper lantern
ar: فانوس بورق أحمر
da: papirlanterne
de: rote Papierlaterne
es: lámpara japonesa
et: punane paberlatern
fi: punainen paperilyhty
it: lanterna rossa
ja: 赤ちょうちん
lt: raudonas popierinis žibintas
nl: rode papieren lantaarn
pl: czerwony lampion
ru: красный бумажный фонарик
sl: rdeči lampijon
tr: kırmızı kağıt fener
uk: червоний паперовий ліхтар
zh_hant: 燈籠

# 35EC80FD-09B9-4A92-B8DE-E5F5FAD36006.tags
source: bar | lantern | light | red | red paper lantern
ar: إزاكايا | فانوس | فانوس بورق أحمر | مطعم
da: lanterne | papirlanterne | rød lygte
de: Izakaya | japanisches Lokal | rote Papierlaterne
es: izakaya | lámpara japonesa | lámpara roja | linterna izakaya | linterna japonesa | restaurante
et: lamp | latern | punane | punane paberlatern | valgus
fi: baari | Japani | lyhty | punainen | punainen paperilyhty | valo
it: izakaya | lanterna | lanterna giapponese | lanterna rossa
ja: ちょうちん | 居酒屋 | 赤ちょうちん | 飲み屋
lt: baras | raudonas | raudonas popierinis žibintas | šviesa | žibintas
nl: bar | lantaarn | licht | rode papieren lantaarn | rood
pl: bar izakaya | czerwony lampion | izakaya
ru: бумажный фонарик | китайский фонарик | красный бумажный фонарик | красный фонарик | фонарик
sl: bar | japonsko | lampijon | luč | rdeče | rdeči lampijon
tr: bar | fener | izakaya | kırmızı | kırmızı kağıt fener | restoran
uk: бар | ліхтар | ліхтар ізакайа | світло | червоний | червоний паперовий ліхтар | японський
zh_hant: 居酒屋 | 燈籠

# 551AA144-D191-427F-959D-0D39C70F391A.name
source: diya lamp
ar: مصباح ضياء
da: diya-lampe
de: Öllampe
es: lámpara de aceite
fi: savilamppu
it: diya
ja: ディヤランプ
lt: žibalinė lempa
pl: dipa
ru: масляная лампа
sl: oljna lučka
tr: diya lamba
uk: каганець
zh_hant: 陶碗油燈

# 551AA144-D191-427F-959D-0D39C70F391A.tags
source: diya | lamp | oil
ar: إضاءة | زيت | مصباح | مصباح ضياء
da: diya | diya-lampe | lampe | olielampe
de: Diya | Lampe | Öl | Öllampe
es: aceite | diya | lámpara | lámpara de aceite
et: diya | diya-lamp | lamp | õli
fi: diya | lamppu | öljy | öljylamppu | savilamppu
it: deepak | deepam | divaa | diya | lampada a olio tradizionale
ja: オイル | ディヤランプ | ランプ | 明かり
lt: lempa | žibalas | žibalinė lempa | žvakė
nl: diya | diya-lamp | lamp | olie
pl: dipa | lampka | oliwna
ru: гореть | дия | лампа | масло | масляная лампа | свет
sl: dyja | lučka | olje | oljna lučka | svetilka
tr: diya | lamba | yağ
uk: блимавка | каганець | лампа | лампадка | мигунець | олійна
zh_hant: 油 | 燈 | 陶碗 | 陶碗油燈

# 92EF5CFE-74F6-46B6-B4AA-BEF71D46F955.name
source: notebook with decorative cover
ar: دفتر مزين
da: notesbog med udsmykning
de: Notizbuch mit dekorativem Einband
es: cuaderno con tapa decorativa
et: dekoratiivse kaanega märkmik
fi: koristeellinen muistikirja
it: quaderno con copertina decorata
ja: 表紙付きノート
lt: užrašų knygelė su dekoratyviniu viršeliu
nl: versierd schrift
pl: notes z dekoracyjną okładką
ru: записная книжка
sl: zvezek z okrasno platnico
tr: süslü not defteri
uk: записник у декоративній обкладинці
zh_hant: 彩色封面的筆記本

# 92EF5CFE-74F6-46B6-B4AA-BEF71D46F955.tags
source: book | cover | decorated | notebook | notebook with decorative cover
ar: دفتر مزخرف | دفتر مزين | دفتر ملاحظات | غلاف
da: notesbog | notesbog med udsmykning
de: Einband | Notizbuch | Notizbuch mit dekorativem Einband
es: cuaderno | cuaderno con tapa decorativa | decoración | tapa
et: dekoratiivse kaanega märkmik | kaaned | märkmik | raamat
fi: kansi | kirja | koristeellinen muistikirja | lehtiö | muistikirja | muistio
it: copertina | quaderno con copertina decorata | taccuino | taccuino con decorazione | taccuino copertina decorata | taccuino decorato
ja: 文具 | 文房具 | 表紙付きノート
lt: dekoratyvinis | knyga | užrašų knygelė | užrašų knygelė su dekoratyviniu viršeliu | viršelis
nl: boek | notitieboekje | omslag | schrift | versierd
pl: książka | notatnik | notes | notes z dekoracyjną okładką | okładka | ozdobna
ru: блокнот | записная | книжка | красивая | обложка
sl: knjiga | okrašeno | platnica | zvezek | zvezek z okrasno platnico
tr: dekorasyonlu not defteri | kapak | not defteri | süslü not defteri
uk: декоративна | записник | записник у декоративній обкладинці | книжка | обкладинка
zh_hant: 彩色封面的筆記本 | 筆記本

# 644E5E9C-8314-413A-8D29-44A60D701DCC.name
source: closed book
ar: كتاب مغلق
da: lukket bog
de: geschlossenes Buch
es: libro cerrado
et: suletud raamat
fi: suljettu kirja
it: libro chiuso
ja: 閉じた本
lt: užversta knyga
nl: gesloten boek
pl: zamknięta książka
ru: закрытая книга
sl: zaprta knjiga
tr: kapalı kitap
uk: закрита книга
zh_hant: 合起來的書本
