Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# E2D64E86-4826-4C46-B5FE-63A4548026F8.name
source: red question mark
ar: علامة استفهام حمراء
da: rødt spørgsmålstegn
de: rotes Fragezeichen
es: interrogación roja
et: punane küsimärk
fi: kysymysmerkki
it: punto interrogativo rosso
ja: 赤い疑問符
lt: raudonas klaustukas
nl: rood vraagteken
pl: czerwony znak zapytania
ru: красный вопросительный знак
sl: rdeč vprašaj
tr: kırmızı soru işareti
uk: червоний знак питання
zh_hant: 紅色問號

# E2D64E86-4826-4C46-B5FE-63A4548026F8.tags
source: ? | mark | punctuation | question | red question mark
ar: استفهام | علامة استفهام | علامة استفهام حمراء
da: ? | rødt spørgsmålstegn | spørgsmål | spørgsmålstegn | tegn | tegnsætning
de: Fragezeichen | rot | rotes Fragezeichen | Satzzeichen
es: ? | interrogación | interrogación roja | pregunta | puntuación | signo de interrogación
et: ? | kirjavahemärk | küsimärk | küsimus | punane küsimärk
fi: kysymysmerkki | merkki | välimerkki
it: domanda | punto di domanda pieno | punto interrogativo rosso
ja: ? | クエスチョンマーク | はてなマーク | 疑問符 | 約物 | 記号 | 赤い疑問符
lt: klausimas | klaustukas | raudonas klaustukas | skyryba | žymė
nl: ? | interpunctie | rood vraagteken | teken | vraag
pl: ? | czerwony znak zapytania | o co chodzi | pytajnik | pytanie | znak zapytania
ru: вопрос | вопросительный знак | знак | красный | красный вопросительный знак | пунктуация
sl: ? | ločilo | rdeč vprašaj | vprašaj | znak
tr: ? | işaret | kırmızı soru işareti | noktalama | soru | soru işareti
uk: ? | знак питання | питання | пунктуація | розділовий знак | червоний знак питання
zh_hant: 問號 | 標點 | 紅色問號

# 3D10E55E-A87D-4927-BD21-CD6BDE3FEE88.name
source: white question mark
ar: علامة استفهام بيضاء
da: hvidt spørgsmålstegn
de: weißes Fragezeichen
es: interrogación blanca
et: valge küsimärk
fi: valkoinen kysymysmerkki
it: punto interrogativo bianco
ja: 白い疑問符
lt: baltas klaustukas
nl: wit vraagteken
pl: biały znak zapytania
ru: белый вопросительный знак
sl: bel vprašaj
tr: beyaz soru işareti
uk: білий знак питання
zh_hant: 白色問號

# 3D10E55E-A87D-4927-BD21-CD6BDE3FEE88.tags
source: ? | mark | outlined | punctuation | question | white question mark
ar: استفهام | علامة استفهام بيضاء
da: hvidt spørgsmålstegn | omrids | spørgsmål | tegn | tegnsætning
de: Satzzeichen | weiß | weißes Fragezeichen
es: ? | interrogación | interrogación blanca | pregunta | puntuación
et: ? | kirjavahemärk | küsimärk | küsimus | valge küsimärk
fi: kysymysmerkki | merkki | välimerkki | valkoinen kysymysmerkki
it: domanda | punto di domanda vuoto | punto interrogativo bianco
ja: ? | クエスチョンマーク | はてなマーク | 白い疑問符 | 約物 | 記号
lt: baltas klaustukas | klausimas | kontūras | skyryba | žymė
nl: ? | contour | interpunctie | teken | vraag | wit vraagteken
pl: biały znak zapytania | o co chodzi? | pytajnik | pytanie | znak zapytania
ru: белый | белый вопросительный знак | вопрос | знак | пунктуация
sl: ? | bel vprašaj | ločilo | obrobljeno | oznaka | vprašaj | vprašanje
tr: ? | beyaz soru işareti | işaret | noktalama | soru
uk: ? | білий знак питання | контурний | питання | пунктуація | розділовий знак
zh_hant: 標點 | 白色問號

# DEC9F41A-756C-4616-9D46-F81E279B2EA7.name
source: white exclamation mark
ar: علامة تعجب بيضاء
da: hvidt udråbstegn
de: weißes Ausrufezeichen
es: exclamación blanca
et: valge hüüumärk
fi: valkoinen huutomerkki
it: punto esclamativo bianco
ja: 白い感嘆符
lt: baltas šauktukas
nl: wit uitroepteken
pl: biały wykrzyknik
ru: белый восклицательный знак
sl: bel klicaj
tr: beyaz ünlem işareti
uk: білий знак оклику
zh_hant: 白色驚嘆號

# DEC9F41A-756C-4616-9D46-F81E279B2EA7.tags
source: ! | exclamation | mark | outlined | punctuation | white exclamation mark
ar: تعجب | علامة تعجب بيضاء
da: hvidt udråbstegn | omrids | tegnsætning | udråb | udråbstegn
de: Satzzeichen | weiß | weißes Ausrufezeichen
es: ! | exclamación | exclamación blanca | puntuación
et: ! | hüüumärk | valge hüüumärk
fi: huutomerkki | merkki | välimerkki | valkoinen huutomerkki
it: esclamazione | punto esclamativo bianco | punto esclamativo vuoto
ja: ! | エクスクラメーションマーク | びっくりマーク | 白い感嘆符 | 約物 | 記号
lt: baltas šauktukas | kontūras | šauktukas | skyryba | žymė
nl: ! | contour | interpunctie | teken | uitroep | wit uitroepteken
pl: ! | biały wykrzyknik | krzyk | okrzyk | wykrzyknik
ru: белый | белый восклицательный знак | восклицание | знак | пунктуация
sl: ! | bel klicaj | klicaj | obrobljeno | znak
tr: ! | beyaz ünlem işareti | işaret | noktalama | ünlem
uk: ! | білий знак оклику | контурний | оклик | пунктуація | розділовий знак
zh_hant: 標點 | 白色驚嘆號

# 1119BACD-8C90-4E30-AE5C-58CC9DB5E750.name
source: red exclamation mark
ar: علامة تعجب
da: rødt udråbstegn
de: rotes Ausrufezeichen
es: exclamación roja
et: punane hüüumärk
fi: huutomerkki
it: punto esclamativo rosso
ja: 赤い感嘆符
lt: raudonas šauktukas
nl: rood uitroepteken
pl: czerwony wykrzyknik
ru: красный восклицательный знак
sl: rdeč klicaj
tr: kırmızı ünlem işareti
uk: червоний знак оклику
zh_hant: 紅色驚嘆號

# 1119BACD-8C90-4E30-AE5C-58CC9DB5E750.tags
source: ! | exclamation | mark | punctuation | red exclamation mark
ar: ترقيم | علامة | علامة تعجب
da: ! | rødt udråbstegn | tegnsætning | udråbstegn
de: Ausrufezeichen | rot | rotes Ausrufezeichen | Satzzeichen
es: ! | exclamación | exclamación roja | puntuación | signo de exclamación
et: ! | hüüumärk | kirjavahemärk | punane hüüumärk
fi: huutomerkki | merkki | välimerkki
it: esclamazione | punteggiatura | punto esclamativo | punto esclamativo pieno | punto esclamativo rosso
ja: ! | エクスクラメーションマーク | びっくりマーク | 感嘆符 | 約物 | 記号 | 赤い感嘆符
lt: raudonas šauktukas | šauktukas | skyryba | žymė
nl: ! | interpunctie | rood uitroepteken | teken | uitroep
pl: ! | czerwony wykrzyknik | krzyk | okrzyk | wykrzyknik
ru: восклицание | восклицательный знак | знак | красный | красный восклицательный знак | пунктуация
sl: ! | klicaj | ločilo | rdeč klicaj | znak
tr: ! | kırmızı ünlem işareti | noktalama | ünlem | ünlem işareti
uk: ! | знак оклику | оклик | пунктуація | розділовий знак | червоний знак оклику
zh_hant: 標點 | 紅色驚嘆號 | 驚嘆號

# 91FC7D04-7714-4E7C-A9BB-AA12F9BC4259.name
source: currency exchange
ar: صرف عملة
da: valutaveksling
de: Geldwechsel
es: cambio de divisas
et: valuutavahetus
fi: valuutanvaihto
it: cambio valuta
ja: 外貨両替
lt: valiutos keitimas
nl: geld wisselen
pl: wymiana walut
ru: обмен валюты
sl: menjava valut
tr: kambiyo
uk: обмін валют
zh_hant: 貨幣兌換

# 91FC7D04-7714-4E7C-A9BB-AA12F9BC4259.tags
source: bank | currency | exchange | money
ar: أموال | صرف عملة | عملة
da: bank | penge | valuta | valutaveksling | veksling
de: Geld | Geldwechsel | Währung | Wechsel
es: cambio | cambio de divisas | dinero | divisa | moneda
et: pank | raha | vahetus | valuuta | valuutavahetus
fi: pankki | raha | vaihto | valuutanvaihto | valuutta
it: cambio | cambio di valuta | denaro | valuta
ja: お金 | ドル | 両替 | 円 | 外貨両替 | 通貨
lt: bankas | keitimas | pinigai | valiuta | valiutos keitimas
nl: geld | valuta | wisselen
pl: kantor | waluta | wymiana | wymiana walut
ru: валюта | деньги | касса | обмен валюты | пункт
sl: banka | denar | menjava | menjava valut | valuta
tr: bozdurma | döviz | kambiyo | para
uk: банк | валюта | гроші | обмін | обмін валют
zh_hant: 換匯 | 貨幣兌換

# 98497A04-1790-43B1-939B-3274D1A70872.name
source: heavy dollar sign
ar: علامة دولار
da: dollartegn
de: Dollarzeichen extrafett
es: símbolo de dólar
et: suur dollarimärk
fi: paksu dollarimerkki
it: Dollaro
ja: ドル記号
lt: paryškintas dolerio ženklas
nl: vetgedrukt dollarteken
pl: gruby symbol dolara
ru: жирный знак доллара
sl: znak za dolar
tr: dolar işareti
uk: знак долара
zh_hant: 貨幣符號

# 98497A04-1790-43B1-939B-3274D1A70872.tags
source: currency | dollar | heavy dollar sign | money
ar: أموال | علامة دولار
da: dollar | dollartegn
de: Dollar | Dollarzeichen extrafett | Geld | Währung
es: dinero | dólar | símbolo | símbolo de dólar
et: dollar | raha | suur dollarimärk | valuuta
fi: dollari | paksu dollarimerkki | raha | valuutta
it: denaro | Dollaro | simbolo del Dollaro
ja: お金 | ドル | ドル記号 | 通貨
lt: doleris | paryškintas dolerio ženklas | pinigai | valiuta
nl: dollar | dollarteken | geld | vetgedrukt dollarteken
pl: dolary | gruby symbol dolara | pieniądze | usd | waluta
ru: валюта | деньги | доллар | жирный знак доллара | США
sl: denar | dolar | valuta | znak za dolar
tr: dolar | dolar işareti | koyu renk dolar işareti | para
uk: валюта | гроші | долар | знак долара
zh_hant: 貨幣 | 貨幣符號 | 錢

# B44D6DBB-429A-4860-AB7A-95DE6DE3A2FB.name
source: trident emblem
ar: رمز ثلاثي الشعب
da: trefork
de: Dreizack
es: emblema de tridente
et: kolmhargi sümbol
fi: kolmikärki
it: tridente
ja: トライデント
lt: trišakė emblema
nl: drietand-symbool
pl: emblemat z trójzębem
ru: трезубец
sl: trizobo znamenje
tr: üçlü çatal işareti
uk: тризуб
zh_hant: 三叉戟

# B44D6DBB-429A-4860-AB7A-95DE6DE3A2FB.tags
source: anchor | emblem | ship | tool | trident
ar: رمز ثلاثي الشعب | شعار | مرساة
da: trefork | trefork-symbol
de: Anker | Dreizack | Triton
es: ancla | emblema | emblema de tridente | tridente
et: ankur | embleem | kolmhargi sümbol | kolmhark | laev
fi: ankkuri | atrain | kolme | kolmikärki | laiva | meri
it: ancora | simbolo tridente | tridente
ja: エンブレム | トライデント | 三つ又 | 海
lt: emblema | inkaras | įrankis | laivas | trišakė emblema | trišakis
nl: anker | drietand | drietand-symbool | gereedschap | schip | symbool
pl: emblemat | emblemat z trójzębem | kotwica | okręt | statek
ru: символ | трезубец | эмблема
sl: ladja | orodje | sidro | trizob | trizobo znamenje | znamenje
tr: amblem | çıpa | üçlü çatal | üçlü çatal işareti
uk: емблема | інструмент | корабель | тризуб | якір
zh_hant: 三叉戟

# 420FA391-50D5-4197-BE8B-9EC8B83F8F29.name
source: name badge
ar: ملصق اسم
da: navneskilt
de: Namensschild
es: etiqueta identificativa
et: nimesilt
fi: nimikyltti
it: tesserino per nome
ja: 名札
lt: vardo ženklelis
nl: naamkaartje
pl: plakietka
ru: бейдж
sl: značka za ime
tr: ad rozeti
uk: бейдж з іменем
zh_hant: 名牌

# 420FA391-50D5-4197-BE8B-9EC8B83F8F29.tags
source: badge | name
ar: اسم | ملصق
da: navn | navneskilt | skilt
de: Namensschild | Schild
es: etiqueta | etiqueta identificativa | nombre
et: märk | nimesilt | nimi
fi: kyltti | lappu | nimi | nimikyltti
it: nome | tesserino | tesserino per nome
ja: 保育園 | 保育所 | 名札 | 幼稚園
lt: vardas | vardo ženklelis | ženklelis
nl: kaartje | naam | naamkaartje
pl: plakietka | z imieniem
ru: бейдж | бейджик | значок | значок с именем | имя
sl: ime | značka | značka za ime
tr: ad | ad rozeti | rozet
uk: бейдж | бейдж з іменем | ім’я
zh_hant: 名牌 | 胸牌

# 0B0EF84C-423B-4D90-9FDC-CA67E5BD8378.name
source: Japanese symbol for beginner
ar: ورقة خضراء وصفراء
da: japansk begyndersymbol
de: japanisches Anfänger-Zeichen
es: símbolo japonés para principiante
et: algaja sümbol
fi: japanilainen symboli aloittelijalle
it: ideogramma giapponese di “Principiante”
ja: 初心者マーク
lt: japoniškas pradedančiojo simbolis
nl: Japans symbool voor beginner
pl: japoński symbol początkującego kierowcy
ru: символ новичка
sl: japonski simbol za začetnika
tr: Japonca yeni başlayan sembolü
uk: японський символ «початківець»
zh_hant: 日本初學者符號

# 0B0EF84C-423B-4D90-9FDC-CA67E5BD8378.tags
source: beginner | chevron | Japanese | Japanese symbol for beginner | leaf
ar: أخضر وأصفر | مبتدئ | ورقة خضراء وصفراء | ياباني
da: grønt og gult | japansk begyndersymbol
de: Anfänger | japanisches Anfänger-Zeichen | japanisches Symbol
es: amarillo | japonés | principiante | símbolo japonés para principiante | verde
et: algaja | algaja sümbol | kollane | leht | roheline
fi: ajokortti | aloittelija | auto | Japani | japanilainen symboli aloittelijalle | shoshinsha
it: etichetta gialla e verde principiante | ideogramma giapponese di “Principiante” | principiante | simbolo principiante Giappone
ja: 初心者 | 初心者マーク | 若葉マーク
lt: geltonas | įrankis | japoniškas pradedančiojo simbolis | japonų | lapas | pradedantysis | simbolis | žalias
nl: beginner | blad | chevron | Japans | Japans symbool voor beginner
pl: japoński symbol początkującego kierowcy | niebieski | początkujący | szewron | w dół | żółty
ru: новичок | символ | символ новичка | Япония | японский символ новичка
sl: cik-cak | japonski simbol za začetnika | japonsko | list | orodje | puščica | rumeno | začetnik | zeleno
tr: Japonca | Japonca yeni başlayan sembolü | yeni başlayan | yeşil ve sarı | yeşil ve sarı yaprak
uk: листок | початківець | шеврон | японський | японський символ «початківець»
zh_hant: 新手 | 日本初學者符號

# F3871896-47EF-422F-9414-FFCB285E2A08.name
source: hollow red circle
ar: دائرة كبيرة سميكة
da: stor rød cirkel
de: hohler roter Kreis
es: círculo rojo hueco
et: seest tühi punane ringjoon
fi: suuri ympyrä
it: cerchio rosso vuoto
ja: 太い丸
lt: ryškus didelis ratas
nl: lege rode cirkel
pl: gruby czerwony okrąg
ru: красное кольцо
sl: velik prazen krog
tr: kalın kırmızı çember
uk: порожнисте червоне коло
zh_hant: 圓圈

# F3871896-47EF-422F-9414-FFCB285E2A08.tags
source: circle | hollow red circle | large | o | red
ar: o | دائرة | دائرة كبيرة سميكة
da: bred | cirkel | kraftig | o | stor rød cirkel
de: großer Kreis | hohler roter Kreis | Kreis | o | rot
es: aro | círculo | círculo rojo hueco | o | rojo
et: o | rõngas | seest tühi punane ringjoon | suur ringjoon
fi: O | suuri ympyrä | ympyrä
it: cerchio rosso vuoto | gioco | pallino | tris
ja: 円 | 太い丸 | 記号 | 輪
lt: o | ratas | ryškus didelis ratas
nl: cirkel | groot | lege rode cirkel | o | rood
pl: gruby czerwony okrąg | kółko | koło | o | okrąg
ru: большое кольцо | кольцо | красное кольцо | круг
sl: krog | o | rdeč | velik | velik prazen krog
tr: çember | kalın çember | kalın kırmızı çember | o
uk: велике | коло | о | порожнисте червоне коло | червоне
zh_hant: 圓圈

# E45534CD-7BD5-46E8-AF8A-4ECB8AA7C728.name
source: check mark button
ar: علامة تحديد بيضاء
da: hvidt flueben
de: weißes Häkchen
es: botón de marca de verificación
et: märkenupp
fi: valkoinen valintamerkki
it: pulsante segno di spunta
ja: 白抜きのチェック
lt: balta paryškinta varnelė
nl: knop voor vinkje
pl: przycisk ze znacznikiem wyboru
ru: белая галочка
sl: gumb s kljukico
tr: onay işareti düğmesi
uk: кнопка з галочкою
zh_hant: 白色勾勾

# E45534CD-7BD5-46E8-AF8A-4ECB8AA7C728.tags
source: ✓ | button | check | mark
ar: تحديد | علامة تحديد بيضاء
da: hvidt flueben | markering
de: abgehakt | erledigt | weißes Häkchen
es: ✓ | botón | botón de marca de verificación | marca | selección | verificación
et: märge | märkenupp | suur valge märge
fi: merkki | rasti | tarkistusmerkki | V | valkoinen valintamerkki
it: baffo | pulsante segno di spunta | segno di spunta
ja: チェック | チェックマーク | 白抜きのチェック | 記号
lt: balta paryškinta varnelė | varnelė | žymė
nl: ✓ | knop | knop voor vinkje | teken | vinkje
pl: parafka | przycisk ze znacznikiem wyboru | ptaszek | zaznaczenie | znacznik wyboru
ru: белая | галочка | знак
sl: ✓ | gumb | gumb s kljukico | kljukica | potrditev
tr: ✓ | düğme | işaret | onay | onay işareti düğmesi
uk: ✓ | галочка | кнопка | кнопка з галочкою | опція | позначка | прапорець
zh_hant: 勾號 | 白色勾勾

# B55B032A-9BCE-48FE-998C-D54EDC44803F.name
source: cross mark
ar: علامة X
da: kryds
de: Kreuzzeichen
es: marca de cruz
et: rist
fi: punainen rastimerkki
it: croce
ja: バツ
lt: kryžiukas
nl: kruisteken
pl: znak krzyżyka
ru: крестик
sl: križec
tr: çarpı işareti
uk: хрестик
zh_hant: 叉

# B55B032A-9BCE-48FE-998C-D54EDC44803F.tags
source: × | cancel | cross | mark | multiplication | multiply | x
ar: إلغاء | اكس | ضرب | علامة | علامة X | مضاعفة
da: × | annuller | gange | kryds | markering | multiplikation | x
de: abbrechen | durchgestrichen | Kreuzzeichen | Multiplikation | multiplizieren | x
es: × | cancelar | cruz | marca de cruz | marca de tachado | tachar | x
et: × | ei | korrutamine | korrutusmärk | rist | x
fi: kertolasku | merkki | peruuta | punainen rastimerkki | X
it: croce | X
ja: キャンセル | バツ | ペケ | 乗算 | 掛け算 | 記号
lt: atšaukti | dauginti | daugyba | kryžiukas | x | žymė
nl: × | annuleren | kruis | kruisteken | teken | vermenigvuldigen | vermenigvuldiging | x
pl: × | anuluj | krzyżyk | mnożenie | x | znak | znak krzyżyka | znak mnożenia
ru: закрытие | значок | крестик | отмена | умножение
sl: × | križec | množenje | množiti | oznaka | preklic | x
tr: × | çarpı | çarpı işareti | çarpma | iptal | işaret | x
uk: × | значок | множення | позначка | помножити | скасувати | х | хрестик
zh_hant: 叉

# 6B020B0B-AAA0-4C2A-8008-CFC98804487B.name
source: cross mark button
ar: علامة X في مربع
da: krydsknap
de: angekreuztes Kästchen
es: botón con marca de cruz
et: korrutusmärgiga nupp
fi: rastimerkki
it: croce con quadrato
ja: 白抜きのバツ
lt: kryžiuko mygtukas
nl: knop voor kruis
pl: przycisk z krzyżykiem
ru: кнопка «крестик»
sl: gumb s križcem
tr: çarpı işareti düğmesi
uk: кнопка з хрестиком
zh_hant: 叉叉

# 6B020B0B-AAA0-4C2A-8008-CFC98804487B.tags
source: × | cross mark button | mark | square | x
ar: علامة | علامة X في مربع | مربع
da: krydsknap | kvadrat | mærke | x
de: angekreuztes Feld | angekreuztes Kästchen | Feld | Kreuz | Quadrat | X
es: × | botón con marca de cruz | casilla | cruz | marca | x
et: × | korrutusmärgiga nupp | märk | ruut | x
fi: kertolasku | laatikko | merkki | peruuta | rastimerkki | X
it: croce con quadrato | X con quadrato
ja: キャンセル | バツ | ペケ | 乗算 | 掛け算 | 白抜きのバツ | 記号
lt: kryžiuko mygtukas | kvadratas | žymė
nl: × | knop voor kruis | teken | vierkant | x
pl: anuluj | iks | iks w kwadracie | krzyżyk w kwadracie | mnożenie | przycisk z krzyżykiem
ru: квадрат | кнопка | кнопка "крестик" | кнопка «крестик» | крестик
sl: × | gumb s križcem | kvadrat | oznaka | x
tr: × | çarpı işareti düğmesi | kare | x
uk: × | значок | квадрат | кнопка з хрестиком | позначка | х
zh_hant: 叉 | 叉叉

# A2586680-2E51-48B0-A488-FFE2DC7DE471.name
source: curly loop
ar: عقدة
da: krølle
de: Schleife
es: bucle
et: silmus
fi: silmukka
it: occhiello
ja: ループ
lt: kilpelė
nl: gekrulde lus
pl: pętla
ru: петля
sl: zavita pentlja
tr: kıvrık döngü
uk: закручена петля
zh_hant: 日本單環標誌

# A2586680-2E51-48B0-A488-FFE2DC7DE471.tags
source: curl | curly loop | loop
ar: أنشوطة | عقدة
da: krølle | løkke | loop
de: Schleife
es: bucle | giro | tirabuzón
et: lokk | silmus
fi: kaareva silmukka | silmukka
it: cerchio | occhiello
ja: ループ | 記号 | 輪っか | 長音
lt: kilpa | kilpelė | raityti
nl: gedraaid | gekrulde lus | lus
pl: pętla | zawijas
ru: значок | петелька | петля
sl: pentlja | spirala | zanka | zavita pentlja
tr: döngü | dönüş | kıvrık döngü
uk: закручена петля | закручений | петля
zh_hant: 單環 | 日本單環標誌

# BEAC7FDF-D793-47B9-A55F-45DA7A59E7F0.name
source: double curly loop
ar: عقدة مزدوجة
da: dobbelt krølle
de: Doppelschleife
es: bucle doble
et: topeltsilmus
fi: kaksoissilmukka
it: doppio occhiello
ja: ダブルループ
lt: dviguba kilpelė
nl: dubbele gekrulde lus
pl: podwójna pętla
ru: двойная петля
sl: dvojna zavita pentlja
tr: çift kıvrık döngü
uk: подвійна закручена петля
zh_hant: 日本免費電話標誌

# BEAC7FDF-D793-47B9-A55F-45DA7A59E7F0.tags
source: curl | double | double curly loop | loop
ar: اتصال مجاني | اليابان | عقدة | عقدة مزدوجة
da: dobbelt | krølle | løkke | loop
de: Doppelschleife | Rechteck | Schleife
es: bucle | doble
et: silmus | topelt | topeltsilmus
fi: 2 | kaksoissilmukka | nauhuri | silmukka | vastaaja
it: doppio | occhiello
ja: ダブルループ | フリーダイヤル | ループ | 記号 | 輪っか
lt: dviguba | dviguba kilpelė | kilpa | raityti
nl: dubbel | dubbele gekrulde lus | krul | lus
pl: pętla | podwójna | zawijas
ru: две | двойная | петля
sl: dvojna zavita pentlja | dvojno | pentlja | spirala | zanka
tr: çift kıvrık döngü | Japonya | kıvrık döngü | ücretsiz numara
uk: закручений | петля | подвійна закручена петля | подвійний
zh_hant: 免費電話 | 日本免費電話標誌

# 342A5657-79C1-4885-810F-2EF68AC0CC98.name
source: input latin uppercase
ar: أحرف كبيرة
da: store bogstaver
de: Eingabesymbol lateinische Großbuchstaben
es: letras latinas mayúsculas
et: ladina suurtähed
fi: syötä isoja kirjaimia
it: pulsante con lettere latine maiuscole
ja: 英大文字の入力
lt: įvestis didžiosios lotyniškos raidės
nl: hoofdletters
pl: wielkie litery (alfabet łaciński)
ru: ввод прописными
sl: vnos velikih črk latinice
tr: büyük harfler
uk: введення великими латинськими літерами
zh_hant: 大寫字母鍵

# 342A5657-79C1-4885-810F-2EF68AC0CC98.tags
source: ABCD | input | latin | letters | uppercase
ar: أحرف كبيرة | حرف لاتيني كبير
da: ABCD | store bogstaver | symbol for store bogstaver
de: Eingabesymbol lateinische Großbuchstaben | Großbuchstaben | lateinische Großbuchstaben
es: abcd | letras | letras latinas mayúsculas | mayúsculas
et: abcd | ladina | suurtähed | tähed
fi: aakkoset | ABCD | isot | kirjaimet | latinalaiset | syötä | syötä isoja kirjaimia
it: caratteri latini | inserire | lettere | maiuscole | pulsante con lettere latine maiuscole
ja: ABCD | アルファベット | ローマ字 | 大文字 | 英大文字の入力 | 英字
lt: ABCD | didžiosios | įvestis | lotyniškos | raidės
nl: ABCD | hoofdletters | invoeren | Latijns | letters
pl: abcd | duże litery | kapitaliki | łacińskie | pisać | wielkie litery (alfabet łaciński) | wielkimi literami | wprowadzać
ru: ввод прописными | верхний регистр | латиница | прописные | прописные символы
sl: črke | latinica | velike črke | vnos | vnos velikih črk latinice
tr: büyük harf | büyük harfler | Latin | Latin büyük harfleri | Latin büyük harfleriyle giriş
uk: введення | введення великими латинськими літерами | великі | латинські | літери
zh_hant: 大寫 | 大寫字母鍵 | 字母 | 輸入

# A328AD56-316C-4601-8920-71600242D1AE.name
source: input latin lowercase
ar: أحرف صغيرة
da: små bogstaver
de: Eingabesymbol lateinische Kleinbuchstaben
es: letras latinas minúsculas
et: ladina väiketähed
fi: syötä pieniä kirjaimia
it: pulsante con lettere latine minuscole
ja: 英小文字の入力
lt: įvestis mažosios lotyniškos raidės
nl: kleine letters
pl: małe litery (alfabet łaciński)
ru: ввод строчными
sl: vnos malih črk latinice
tr: küçük harfler
uk: введення малими латинськими літерами
zh_hant: 小寫字母鍵

# A328AD56-316C-4601-8920-71600242D1AE.tags
source: abcd | input | latin | letters | lowercase
ar: أحرف صغيرة | حرف لاتيني صغير
da: abcd | små bogstaver | symbol for små bogstaver
de: Eingabesymbol lateinische Kleinbuchstaben | Kleinbuchstaben | lateinische Kleinbuchstaben
es: abcd | letras | letras latinas minúsculas | minúsculas
et: abcd | ladina | tähed | väiketähed
fi: aakkoset | abcd | kirjaimet | latinalaiset | pienet | syötä | syötä pieniä kirjaimia
it: caratteri latini | inserire | lettere | minuscole | pulsante con lettere latine minuscole
ja: abcd | アルファベット | ローマ字 | 小文字 | 英字 | 英小文字の入力
lt: abcd | įvestis | lotyniškos | mažosios | raidės
nl: abcd | invoeren | kleine letters | Latijns | letters
pl: abcd | łacińskie | małe litery (alfabet łaciński) | małymi literami | pisać | wprowadzać
ru: алфавит | ввод строчными | нижний регистр | строчные | строчные символы
sl: abcd | črke | latinica | male črke | vnos | vnos malih črk latinice
tr: küçük harf | küçük harfler | Latin | Latin küçük harfleri | Latin küçük harfleriyle giriş
uk: abcd | алфавіт | введення | введення малими латинськими літерами | латинські | літери | малі
zh_hant: 字母 | 小寫 | 小寫字母鍵 | 輸入

# 340BF96D-27AA-43AE-84B7-B2F2472BC89C.name
source: input numbers
ar: أرقام
da: tal
de: Eingabesymbol Zahlen
es: números
et: numbrid
fi: syötä numeroja
it: pulsante con numeri
ja: 数字の入力
lt: įvesties skaičiai
nl: cijfers
pl: cyfry
ru: ввод цифр
sl: vnos številk
tr: sayılar
uk: введення цифрами
zh_hant: 數字鍵

# 340BF96D-27AA-43AE-84B7-B2F2472BC89C.tags
source: 1234 | input | numbers
ar: أرقام | أرقام إدخال
da: 1234 | symbol for tal | tal
de: Eingabesymbol Zahlen | Zahlen
es: 1234 | dígitos | números
et: 1234 | numbrid
fi: 1234 | numerot | syötä | syötä numeroja
it: inserire | numeri | pulsante con numeri | tastierino numerico
ja: 1234 | 入力 | 数字 | 数字の入力
lt: 1234 | įvesties skaičiai | įvestis | skaičiai
nl: 1234 | cijfers | invoeren
pl: 1234 | cyfry | liczby | pisać
ru: ввод | ввод цифр | цифры
sl: 1234 | številke | vnos | vnos številk
tr: sayı girişi | sayılar
uk: 1234 | введення | введення цифрами | цифри
zh_hant: 123 | 數字 | 數字鍵 | 輸入
