Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 90908EA2-0410-4E08-A9C4-88660949033F.tags
source: aeroplane | airplane | airplane arrival | arrivals | arriving | landing
ar: طائرة | مركبة | هبوط | وصول
da: ankomme | ankomst | fartøj | fly | flyankomst | landing
de: Flugzeug | Landung | Landung eines Flugzeugs
es: aeroplano | avión | avión aterrizando | llegada
et: lennuk | maandumine | maanduv lennuk | sõiduk
fi: ajoneuvo | laskeutuminen | lentokone | saapuva
it: aereo | arrivi | arrivo | atterraggio | pista d’atterraggio
ja: 乗り物 | 着陸 | 飛行機 | 飛行機着陸
lt: atvykimai | atvyksta | lėktuvas | lėktuvo nusileidimas | nusileidimas
nl: aankomen | aankomst | aankomst van vliegtuig | landen | vliegmachine | vliegtuig
pl: lądowanie | przylot | przylot samolotu | samolot
ru: посадка | прибытие | садится | самолет
sl: letalo | prihod | prihod letala | prihodi | pristanek | vozilo
tr: inen uçak | iniş | inme | taşıt | uçak | varış
uk: літак | літак сідає | прибуття | приземлення | транспорт
zh_hant: 降落 | 飛機著陸

# 0342327B-7CBE-401E-A30F-187E67346BA0.name
source: parachute
ar: باراشوت
da: faldskærm
de: Fallschirm
es: paracaídas
et: langevarjur
fi: laskuvarjo
it: paracadute
ja: パラシュート
lt: parašiutas
pl: spadochron
ru: парашют
sl: padalo
tr: paraşüt
uk: парашут
zh_hant: 降落傘

# 0342327B-7CBE-401E-A30F-187E67346BA0.tags
source: hang-glide | parachute | parasail | skydive
ar: إبحار بالمظلات الهوائية | باراشوت | مظلة هبوط
da: faldskærm | hangglider | paraglider | skydiver
de: Fallschirm | Fallschirmspringen | Paragliding | Skydiving
es: ala delta | paracaídas | paracaidismo | paravela | volar
et: langevari | langevarjuga hüppamine | langevarjuhüpe | langevarjur
fi: laskuvarjo | laskuvarjohyppy | riippuliito | varjoliito
it: paracadute | paracadute ascensionale | paracadutismo | parasailing | skydiving
ja: スカイダイビング | パラグライダー | パラシュート
lt: pakabinti | parašiutas
nl: hanggliden | parachute | parasailen | skydiven
pl: lotnia | lotniarstwo za łodzią motorową | spadochron | spadochroniarstwo
ru: крыло | параглайд | парасейл | парашют | парашютист | скайдайв
sl: jadralni zmaj | jadralno padalo | padalo | parasailing | skok s padalom
tr: delta kanat | deniz paraşütü | paraşüt | paraşütle atlama
uk: кайт | параплан | парапланеризм | парафойл | парашут | парашут-крило
zh_hant: 懸掛式滑翔 | 拖曳傘 | 跳傘 | 降落傘

# 69CBB63F-0FB5-43B7-93D1-11663D2AA4C8.name
source: seat
ar: مقعد
da: sæde
de: Sitzplatz
es: asiento de transporte
et: iste
fi: istuin
it: sedile
ja: 座席
lt: vieta
nl: stoel
pl: fotel
ru: кресло
sl: sedež
tr: koltuk
uk: сидіння
zh_hant: 座位

# 69CBB63F-0FB5-43B7-93D1-11663D2AA4C8.tags
source: chair | seat
ar: كرسي | مقعد
da: plads | sæde | stol
de: Flugzeug | Sitz | Sitzplatz | Zug
es: asiento | asiento de transporte | plaza | silla
et: iste | tool
fi: istuin | tuoli
it: sedia | sedile
ja: 席 | 座席 | 椅子
lt: kėdė | vieta
nl: stoel
pl: fotel | krzesło
ru: кресло | место | пассажирское кресло | стул
sl: sedež | stol
tr: koltuk | sandalye
uk: крісло | сидіння
zh_hant: 座位 | 座椅

# 886E9037-DB08-4B85-9879-6382C91FF0CA.name
source: helicopter
ar: هليكوبتر
da: helikopter
de: Hubschrauber
es: helicóptero
et: helikopter
fi: helikopteri
it: elicottero
ja: ヘリコプター
lt: sraigstasparnis
nl: helikopter
pl: helikopter
ru: вертолет
sl: helikopter
tr: helikopter
uk: гелікоптер
zh_hant: 直升機

# 886E9037-DB08-4B85-9879-6382C91FF0CA.tags
source: helicopter | vehicle
ar: مركبة | هليكوبتر
da: fartøj | helikopter
de: Helikopter | Hubschrauber
es: aspas | helicóptero | rotores | vehículo | volar
et: helikopter | sõiduk
fi: ajoneuvo | helikopteri
it: elicottero | veicolo | velivolo
ja: ヘリ | ヘリコプター | 乗り物
lt: sraigstasparnis | transporto priemonė
nl: helikopter | voertuig
pl: helikopter | śmigłowiec
ru: вертолет | винт | воздух | лопасти
sl: helikopter | vozilo
tr: helikopter | taşıt
uk: гелікоптер | транспорт
zh_hant: 直升機

# 2CEC76CF-E19C-4D20-A18E-BDC97E9D1C48.name
source: suspension railway
ar: سكة حديد معلقة
da: luftbane
de: Schwebebahn
es: ferrocarril de suspensión
et: rippraudtee
fi: riippurata
it: ferrovia sospesa
ja: 懸垂式モノレール
lt: kabanti geležinkelio linija
nl: zweeftrein
pl: kolej podwieszana
ru: подвесная железная дорога
sl: viseča železnica
tr: asma demiryolu
uk: підвісна монорейка
zh_hant: 懸索鐵路

# 2CEC76CF-E19C-4D20-A18E-BDC97E9D1C48.tags
source: railway | suspension
ar: سكة حديد | سكة حديد معلقة | مركبة | معلقة
da: fartøj | hængende | luftbane | togbane
de: Hängebahn | Schwebebahn
es: ferrocarril | ferrocarril de suspensión | suspensión | vehículo
et: raudtee | rippraudtee | sõiduk | vagun
fi: ajoneuvo | juna | kisko | rata | rautatie | riippurata
it: ferrovia sospesa | veicolo
ja: モノレール | 乗り物 | 懸垂式モノレール | 電車
lt: geležinkelis | kabanti | kabanti geležinkelio linija
nl: spoor | zweeftrein | zwevend
pl: kolej | pociąg | podwieszana
ru: вагон | ж/д | железная дорога | подвесная | подвесная железная дорога
sl: viseča železnica | viseče | vozilo | železnica
tr: asma | demiryolu | taşıt
uk: залізниця | підвісна монорейка | підвісний | транспорт
zh_hant: 懸索鐵路

# A4BB6388-D5F3-4CB5-ABE2-B75BAC88AC34.name
source: mountain cableway
ar: قطار جبلي
da: kabelbane
de: Bergschwebebahn
es: teleférico de montaña
et: köistee mägedes
fi: gondolihissi
it: funivia
ja: ケーブルカー
lt: kalnų keltuvas
nl: bergkabelbaan
pl: górska kolej linowa
ru: вагон фуникулера
sl: nihalka
tr: dağ teleferik hattı
uk: канатна дорога в горах
zh_hant: 纜車

# A4BB6388-D5F3-4CB5-ABE2-B75BAC88AC34.tags
source: cable | gondola | mountain | mountain cableway
ar: جبل | سيارة | سيارة قطار جبلي | قطار | قطار جبلي | مركبة
da: bjerg | fartøj | gondol | kabel | kabelbane
de: Bergschwebebahn | Schwebebahn
es: cable | funicular | montaña | teleférico | teleférico de montaña | vehículo
et: gondel | köis | köistee mägedes | mägi | sõiduk | vagun
fi: ajoneuvo | gondoli | gondolihissi | hissi | kaapeli | kabiini | vuori
it: cabina | funivia | montagna | veicolo
ja: ケーブルカー | ゴンドラ | 乗り物
lt: gondola | kabelis | kalnas | kalnų keltuvas
nl: berg | bergkabelbaan | gondel | kabel
pl: gondola | gondolowa | górska | górska kolej linowa | linowa
ru: вагон | вагон фуникулера | кабинка | подъемник | фуникулер
sl: gondola | gora | jeklena vrv | nihalka | vozilo
tr: dağ | dağ teleferiği | dağ teleferik hattı | kablo | taşıt | vagon
uk: гондола | гора | кабель | канатна дорога в горах | транспорт
zh_hant: 纜車

# 356B995E-77E3-402D-B117-ACA20B75FC1F.name
source: aerial tramway
ar: عربة قطار هوائي
da: svævebane
de: Bergseilbahn
es: teleférico
et: köisraudtee
fi: köysirata
it: funivia aerea
ja: ロープウェイ
lt: lynų keltuvas
nl: kabelbaan
pl: kolej linowa
ru: канатная дорога
sl: žičnica
tr: teleferik
uk: канатна дорога
zh_hant: 空中纜車

# 356B995E-77E3-402D-B117-ACA20B75FC1F.tags
source: aerial | cable | car | gondola | tramway
ar: خط ترام | خط ترام هوائي | عربة قطار هوائي | غوندولا | مركبة | هوائي
da: fartøj | gondol | kabel | svæve | svævebane
de: Bergseilbahn | Gondel | Seilbahn
es: aéreo | teleférico | tranvía | vehículo
et: gondel | köis | köisraudtee | raudtee | sõiduk | vagun
fi: ajoneuvo | gondoli | kaapeli | köysirata | rata
it: aerea | funivia | veicolo
ja: ゴンドラ | ロープウェイ | 乗り物
lt: automobilis | gondola | kabelis | lynų keltuvas | orinis | tramvajus
nl: baan | gondel | kabel | kabelbaan | transportbaan
pl: gondola | górska | kolej linowa | kolejka | linowa | podwieszana | wagonik
ru: дорога | канат | канатная дорога | подвесная дорога | подъемник | трамвай | тросы
sl: gondola | jeklena vrv | tramvaj | vagon | vozilo | žičnica | zračno
tr: gondol | hava tramvayı | havadan yol | kablo yolu | taşıt | teleferik | tramvay
uk: автомобіль | гондола | кабель | канатна дорога | підвісна дорога | повітряний | транспорт
zh_hant: 空中纜車 | 纜車

# CE020F97-12DA-49D0-8278-EB8B18FDC1A7.name
source: rocket
ar: صاروخ
da: raket
de: Rakete
es: cohete
et: rakett
fi: raketti
it: razzo
ja: ロケット
lt: raketa
nl: raket
pl: rakieta
ru: ракета
sl: raketa
tr: roket
uk: ракета
zh_hant: 火箭

# CE020F97-12DA-49D0-8278-EB8B18FDC1A7.tags
source: rocket | space
ar: صاروخ | مركبة
da: fartøj | raket | rumfartøj | rummet | rumskib
de: Rakete | Weltraum
es: cohete | espacio | vehículo
et: kosmos | rakett | sõiduk
fi: ajoneuvo | avaruus | raketti
it: razzo | veicolo | viaggio
ja: ロケット | 乗り物 | 宇宙
lt: kosmosas | raketa
nl: raket | ruimte
pl: kosmiczny | rakieta | statek
ru: космос | ракета
sl: raketa | vesolje | vozilo
tr: roket | taşıt
uk: космос | ракета | транспорт
zh_hant: 火箭

# 566B590D-6BFB-4F3B-8599-E8955CB2E1F4.name
source: flying saucer
ar: صحن طائر
da: ufo
de: fliegende Untertasse
es: platillo volante
et: lendav taldrik
fi: lentävä lautanen
it: disco volante
ja: 空飛ぶ円盤
lt: skraidanti lėkštė
nl: vliegende schotel
pl: latający talerz
ru: летающая тарелка
sl: leteči krožnik
tr: uçan daire
uk: летюча тарілка
zh_hant: 飛碟

# 566B590D-6BFB-4F3B-8599-E8955CB2E1F4.tags
source: flying saucer | UFO
ar: صحن طائر | طبق طائر
da: flyvende tallerken | ufo
de: fliegende Untertasse | UFO
es: ovni | platillo volante
et: lendav taldrik | UFO
fi: lentävä lautanen | UFO
it: disco volante | UFO
ja: UFO | 乗り物 | 宇宙 | 空飛ぶ円盤
lt: NSO | skraidanti lėkštė
nl: ufo | vliegende schotel
pl: latający talerz | UFO
ru: инопланетяне | летающая тарелка | НЛО | тарелка
sl: leteči krožnik
tr: uçan daire | UFO
uk: летюча тарілка | НЛО
zh_hant: 幽浮 | 飛碟

# C57DB16A-8B64-480E-B3A0-E94E5049D974.name
source: luggage
ar: حقائب السفر
da: bagage
de: Gepäck
es: equipaje
et: kohver
fi: matkatavara
it: valigia
ja: スーツケース
lt: bagažas
nl: bagage
pl: bagaż
ru: багаж
sl: prtljaga
tr: bavul
uk: багаж
zh_hant: 行李

# C57DB16A-8B64-480E-B3A0-E94E5049D974.tags
source: luggage | packing | travel
ar: تعبئة | حقائب السفر | سفر
da: bagage | kuffert | pakke | rejse
de: Ballast | Gepäck | Koffer | Reise
es: equipaje | maleta | viajar
et: kohver | pakkimine | reis
fi: matka | matkalaukku | matkatavara | matkustus | pakkaaminen
it: bagagli | partenza | valigia | viaggiare
ja: スーツケース | パッキング | 旅行 | 旅行かばん
lt: bagažas | kelionė | pakavimas
nl: bagage | inpakken | reizen
pl: bagaż | pakowanie | podróż | walizka
ru: багаж | путешествие | чемодан
sl: pakiranje | potovanje | prtljaga
tr: bagaj | bavul | seyahat | valiz
uk: багаж | валіза | подорож | чемодан
zh_hant: 打包 | 旅行 | 行李

# 85C6F947-657E-4D66-A3A3-83F1900EBE41.name
source: hourglass done
ar: مؤقت رملي مكتمل
da: udløbet timeglas
de: Sanduhr
es: reloj de arena sin tiempo
et: liivakell
fi: tiimalasi
it: clessidra
ja: 砂時計
lt: smėlio laikrodis
nl: zandloper
pl: klepsydra
ru: песочные часы
sl: peščena ura
tr: kum saati
uk: пісковий годинник
zh_hant: 沙漏

# 85C6F947-657E-4D66-A3A3-83F1900EBE41.tags
source: hourglass done | sand | timer
ar: رمال | رمل | ساعة رملية | ساعة رملية مكتملة | مؤقت رملي مكتمل
da: sand | tid | udløbet timeglas
de: Prozess | Sanduhr | Vorgang läuft
es: arena | reloj | reloj de arena sin tiempo | temporizador
et: kell | liiv | liivakell
fi: ajanotto | hiekka | tiimalasi
it: clessidra | sabbia
ja: 時計 | 砂 | 砂時計
lt: laikmatis | smėlio laikrodis | smėlis
nl: timer | zand | zandloper
pl: czas | klepsydra | odmierzać | piasek
ru: время | песок | песочные часы | часы
sl: časovnik | peščena ura | pesek
tr: kum | kum saati
uk: пісковий годинник | пісок | пісочний годинник | таймер
zh_hant: 沙漏

# F61692E3-BA81-46E2-AAF1-6E7ACB8ABF61.name
source: hourglass not done
ar: مؤقت رملي غير مكتمل
da: timeglas med løbende sand
de: laufende Sanduhr
es: reloj de arena con tiempo
et: voolava liivaga kell
fi: valuva tiimalasi
it: clessidra che scorre
ja: 砂が落ちている砂時計
lt: smėlio laikrodis su krentančiu smėliu
nl: zandloper met stromend zand
pl: klepsydra z przesypującym się piaskiem
ru: время пошло
sl: peščena ura, ki teče
tr: akan kum saati
uk: пісковий годинник із піском, який сиплеться
zh_hant: 流動的沙漏

# F61692E3-BA81-46E2-AAF1-6E7ACB8ABF61.tags
source: hourglass | hourglass not done | sand | timer
ar: ساعة رملية | مؤقت رملي غير مكتمل | موقت
da: sand | tid | timeglas | timeglas med løbende sand
de: laufende Sanduhr | Prozess | Sanduhr | Vorgang läuft
es: reloj con arena cayendo | reloj de arena con tiempo | temporizador
et: kell | liiv | voolava liivaga kell
fi: ajanotto | hiekka | tiimalasi | valuva tiimalasi
it: clessidra | clessidra che scorre | sabbia
ja: 時計 | 砂 | 砂が落ちている砂時計 | 砂時計
lt: laikmatis | smėlio laikrodis | smėlio laikrodis su krentančiu smėliu | smėlis
nl: timer | zand | zandloper | zandloper met stromend zand
pl: czas | klepsydra | klepsydra z przesypującym się piaskiem | odmierzać | piasek
ru: время | время пошло | песок | песочные часы | часы
sl: časovnik | peščena ura | peščena ura | ki teče | pesek
tr: akan kum saati | sayaç | zamanlayıcı
uk: пісковий годинник із піском | який сиплеться | пісок | пісочний годинник | пісочний годинник із піском | який сиплеться | таймер
zh_hant: 沙漏 | 流動的沙漏

# F8EBC711-DD88-4FBE-B00A-758269DAE6CA.name
source: watch
ar: ساعة
da: ur
de: Armbanduhr
es: reloj
et: käekell
fi: kello
it: orologio
ja: 腕時計
lt: laikrodis
nl: horloge
pl: zegarek
ru: наручные часы
sl: ročna ura
tr: kol saati
uk: наручний годинник
zh_hant: 手錶

# F8EBC711-DD88-4FBE-B00A-758269DAE6CA.tags
source: clock | watch
ar: ساعة | ساعة يد
da: armbåndsur | ur
de: Armbanduhr | Uhr
es: reloj
et: käekell | kell
fi: kello | rannekello
it: orologio | orologio da polso | tempo
ja: 時計 | 腕時計
lt: laikrodis
nl: horloge | klok
pl: godzina | zegarek
ru: время | запястье | наручные | рука | часы
sl: ročna ura | ura
tr: kol saati | saat
uk: годинник | наручний годинник
zh_hant: 手錶 | 錶

# 5878127F-2988-4F70-812F-9ADD45F537C8.name
source: alarm clock
ar: ساعة منبه
da: vækkeur
de: Wecker
es: reloj despertador
et: äratuskell
fi: herätyskello
it: sveglia
ja: 目覚まし時計
lt: žadintuvas
nl: wekker
pl: budzik
ru: будильник
sl: budilka
tr: çalar saat
uk: будильник
zh_hant: 鬧鐘

# 5878127F-2988-4F70-812F-9ADD45F537C8.tags
source: alarm | clock
ar: ساعة | منبه
da: alarm | ur | vækkeur
de: Uhr | Uhrzeit | Wecker
es: alarma | despertador | reloj
et: äratus | äratuskell | kell
fi: herätys | herätyskello | kello
it: suono | sveglia | svegliarsi
ja: アラーム | 時計 | 目覚まし | 目覚まし時計
lt: laikrodis | signalas | žadintuvas
nl: alarm | klok | wekker
pl: budzik | zegar
ru: будильник | время | звенит | сигнал
sl: alarm | budilka | ura
tr: alarm | çalar saat | saat
uk: будильник | годинник
zh_hant: 時鐘 | 鬧鐘

# 03BD3AA0-AFF1-401B-8A29-A3093BFF04A5.name
source: twelve o’clock
ar: الساعة الثانية عشرة
da: kl. tolv
de: Ziffernblatt 12:00 Uhr
es: 12 en punto
et: kell kaksteist
fi: kello kaksitoista
it: ore dodici
ja: 12時
lt: dvylika valandų
nl: twaalf uur
pl: godzina 12:00
ru: двенадцать часов
sl: poldne
tr: saat 12
uk: дванадцята година
zh_hant: 十二點

# 03BD3AA0-AFF1-401B-8A29-A3093BFF04A5.tags
source: 00 | 12 | 12:00 | clock | o’clock | twelve
ar: 12:00 | الثانية عشر | الساعة | الساعة الثانية عشرة
da: 12.00 | 24.00 | kl. 24 | kl. tolv
de: 0 Uhr | 12:00 Uhr | Mittag | Mitternacht | Uhr | Ziffernblatt 12:00 Uhr | zwölf Uhr
es: 12 en punto | 12:00 | doce | reloj
et: 00 | 12 | 12:00 | kaksteist | kell
fi: 00.00 | 12 | 12.00 | 24.00 | aika | kello | kello kaksitoista | kellonaika
it: 12:00 | mezzanotte | mezzogiorno | ore dodici | orologio
ja: 12:00 | 12時 | 時計 | 正午
lt: 00 | 12 | 12:00 | dvylika | dvylika valandų | valandos
nl: 00 | 12 | 12:00 | klok | twaalf | uur
pl: 00 | 12 | 12:00 | dwunasta | godzina | zero
ru: время | двенадцать | двенадцать часов | полдень | полночь | часы
sl: 00 | 12 | dvanajst | poldne | ura
tr: 12:00 | on iki | saat | saat 12
uk: 00 | 12 | 12:00 | година | годинник | дванадцята година | дванадцять
zh_hant: 十二點

# D251CAFD-A2E3-4CFC-B369-64D4C73799AC.name
source: twelve-thirty
ar: الثانية عشرة والنصف
da: halv et
de: 12:30 Uhr
es: doce y media
et: kell pool üks
fi: puoli yksi
it: ore dodici e mezza
ja: 12時半
lt: dvylika trisdešimt
nl: half één
pl: godzina 12:30
ru: полпервого
sl: pol enih
tr: on iki buçuk
uk: пів на першу
zh_hant: 十二點半

# D251CAFD-A2E3-4CFC-B369-64D4C73799AC.tags
source: 12 | 12:30 | clock | thirty | twelve | twelve-thirty
ar: 12:30 | الثانية عشرة والنصف | الساعة
da: 0.30 | 12.30 | halv et
de: 00:30 | 12:30 | halb eins | Uhr | Ziffernblatt 12:30 Uhr
es: 12:30 | doce y media | reloj
et: 12 | 12:30 | 30 | kell | pool | üks
fi: 00.30 | 12.30 | 30 | aika | kello | kellonaika | puoli yksi
it: 12:30 | mezzanotte e mezza | mezzogiorno e mezza | ore dodici e mezza
ja: 12:30 | 12時半 | 時計
lt: 12 | 12:30 | 30 | dvylika | trisdešimt
nl: 12 | 12:30 | 30 | dertig | half één | twaalf
pl: 12 | 12:30 | 30 | dwunasta trzydzieści | godzina | zero trzydzieści
ru: время | двенадцать тридцать | полпервого | часы
sl: 12 | 12.30 | 30 | dvanajst | ena | pol | pol enih | ura
tr: 12:30 | on iki buçuk | on iki otuz | saat | yarım
uk: 12 | 12:30 | 30 | годинник | дванадцять | пів на першу | тридцять
zh_hant: 十二點半

# 6D7BD9E7-2B9A-4D7C-9C22-6BC3A11AB2AF.name
source: one o’clock
ar: الساعة الواحدة
da: kl. et
de: 1:00 Uhr
es: 1 en punto
et: kell üks
fi: kello yksi
it: ore una
ja: 1時
lt: pirma valanda
nl: één uur
pl: godzina 1:00
ru: час
sl: ura je ena
tr: saat 1
uk: перша година
zh_hant: 一點

# 6D7BD9E7-2B9A-4D7C-9C22-6BC3A11AB2AF.tags
source: 00 | 1 | 1:00 | clock | o’clock | one
ar: 1:00 | الساعة الواحدة | الواحدة | ساعة
da: 1.00 | 13.00 | kl. 13 | kl. et
de: 01:00 | 1 | 1:00 Uhr | 13:00 | Punkt eins | Uhr | Ziffernblatt 1:00 Uhr
es: 1 en punto | 1:00 | reloj | una
et: 00 | 1 | 1:00 | kell | üks
fi: 1 | 1.00 | 13 | 13.00 | aika | kello | kello yksi | kellonaika
it: 1:00 | 13:00 | ore una | orologio
ja: 1:00 | 1時 | 時計
lt: 00 | 1 | 1:00 | pirma valanda | valandos | viena
nl: 00 | 1 | 1:00 | één | klok | uur
pl: 00 | 1 | 1:00 | godzina | pierwsza | trzynasta
ru: время | час | часы
sl: 00 | 1 | 1.00 | ena | ura | ura je ena
tr: 1:00 | bir | saat | saat 1
uk: 00 | 1 | 1:00 | година | годинник | один | перша година
zh_hant: 一點

# 8B7794B4-EFE4-4FF1-88E6-53AA19476CB6.name
source: one-thirty
ar: الواحدة والنصف
da: halv to
de: 1:30 Uhr
es: una y media
et: kell pool kaks
fi: puoli kaksi
it: ore una e mezza
ja: 1時半
lt: pusė dviejų
nl: half twee
pl: godzina 1:30
ru: полвторого
sl: pol dveh
tr: bir buçuk
uk: пів на другу
zh_hant: 一點半

# 8B7794B4-EFE4-4FF1-88E6-53AA19476CB6.tags
source: 1 | 1:30 | clock | one | one-thirty | thirty
ar: 1:30 | الساعة | الواحدة والنصف
da: 1.30 | 13.30 | halv to
de: 1:30 Uhr | halb zwei | Uhr | Ziffernblatt 1:30 Uhr
es: 1:30 | reloj | una y media
et: 1 | 1:30 | 30 | kaks | kell | pool
fi: 1.30 | 13.30 | 30 | aika | kello | kellonaika | puoli kaksi
it: 1:30 | 13:30 | ore una e mezza | orologio
ja: 1:30 | 1時半 | 時計
lt: 1 | 1:30 | 30 | pusė dviejų | trisdešimt | viena
nl: 1 | 1:30 | dertig | één | half twee | klok
pl: 1 | 1:30 | 30 | godzina | pierwsza trzydzieści | trzynasta trzydzieści
ru: время | полвторого | час тридцать | часы
sl: 1 | 1.30 | 30 | dve | ena | pol | pol dveh | ura
tr: 1:30 | bir buçuk | saat
uk: 1 | 1:30 | 30 | годинник | один | пів на другу | тридцять
zh_hant: 一點半

# 1CB0BF46-589B-4F2A-A78D-4DDDE29AE4AF.name
source: two o’clock
ar: الساعة الثانية
da: kl. to
de: 2:00 Uhr
es: 2 en punto
et: kell kaks
fi: kello kaksi
it: ore due
ja: 2時
lt: dvi valandos
nl: twee uur
pl: godzina 2:00
ru: два часа
sl: ura je dve
tr: saat 2
uk: друга година
zh_hant: 兩點

# 1CB0BF46-589B-4F2A-A78D-4DDDE29AE4AF.tags
source: 00 | 2 | 2:00 | clock | o’clock | two
ar: 2:00 | الثانية | الساعة
da: 14.00 | 2.00 | kl. to | kl.14
de: 2 | 2:00 Uhr | Uhr | Ziffernblatt 2:00 Uhr
es: 2 en punto | 2:00 | dos | reloj
et: 00 | 2 | 2:00 | kaks | kell
fi: 14 | 14.00 | 2 | 2.00 | aika | kello | kello kaksi | kellonaika
it: 14:00 | 2:00 | ore due | orologio
ja: 2:00 | 2時 | 時計
lt: 00 | 2 | 2:00 | dvi | valandos
nl: 00 | 2 | 2:00 | klok | twee | uur
pl: 00 | 2 | 2:00 | czternasta | druga | godzina
ru: время | два часа | часы
sl: 00 | 2 | 2.00 | dve | ura | ura je dve
tr: 2:00 | iki | saat | saat 2
uk: 00 | 2 | 2:00 | година | годинник | два | друга година
zh_hant: 兩點

# 7775DAF3-1D2C-47CB-8C7F-F971A68FE780.name
source: two-thirty
ar: الثانية والنصف
da: halv tre
de: 2:30 Uhr
es: dos y media
et: kell pool kolm
fi: puoli kolme
it: ore due e mezza
ja: 2時半
lt: pusė trijų
nl: half drie
pl: godzina 2:30
ru: полтретьего
sl: pol treh
tr: iki buçuk
uk: пів на третю
zh_hant: 兩點半

# 7775DAF3-1D2C-47CB-8C7F-F971A68FE780.tags
source: 2 | 2:30 | clock | thirty | two | two-thirty
ar: 2:30 | الثانية والنصف | الساعة
da: 14.30 | 2.30 | halv tre
de: 2:30 Uhr | halb drei | Uhr | Ziffernblatt 2:30 Uhr
es: 2:30 | dos y media | reloj
et: 2 | 2:30 | 30 | kell | kolm | pool
fi: 14.30 | 2.30 | 30 | aika | kello | kellonaika | puoli kolme
it: 14:30 | 2:30 | ore due e mezza | orologio
ja: 2:30 | 2時半 | 時計
lt: 2 | 2:30 | 30 | dvi | pusė trijų | trisdešimt
nl: 2 | 2:30 | dertig | half drie | klok | twee
pl: 2 | 2:30 | 30 | czternasta trzydzieści | druga trzydzieści | godzina
ru: время | два тридцать | полтретьего | часы
sl: 2 | 2.30 | 30 | dve | pol | pol treh | tri | ura
tr: 2:30 | iki buçuk | saat
uk: 2 | 2:30 | 30 | годинник | два | пів на третю | тридцять
zh_hant: 兩點半

# 7A77252B-00A3-442D-B611-3D439B6A1B6C.name
source: three o’clock
ar: الساعة الثالثة
da: kl. tre
de: 3:00 Uhr
es: 3 en punto
et: kell kolm
fi: kello kolme
it: ore tre
ja: 3時
lt: trys valandos
nl: drie uur
pl: godzina 3:00
ru: три часа
sl: ura je tri
tr: saat 3
uk: третя година
zh_hant: 三點

# 7A77252B-00A3-442D-B611-3D439B6A1B6C.tags
source: 00 | 3 | 3:00 | clock | o’clock | three
ar: 3:00 | الثالثة | الساعة
da: 15.00 | 3.00 | kl. tre | kl.15
de: 3 | 3:00 Uhr | Uhr | Ziffernblatt 3:00 Uhr
es: 3 en punto | 3:00 | reloj | tres
et: 00 | 3 | 3:00 | kell | kolm
fi: 15 | 15.00 | 3 | 3.00 | aika | kello | kello kolme | kellonaika
it: 15:00 | 3:00 | ore tre | orologio
ja: 3:00 | 3時 | 時計
lt: 00 | 3 | 3:00 | trys | valandos
nl: 00 | 3 | 3:00 | drie | klok | uur
pl: 00 | 3 | 3:00 | godzina | piętnasta | trzecia
ru: время | три часа | часы
sl: 00 | 3 | 3.00 | tri | ura | ura je tri
tr: 3:00 | saat | saat 3 | üç
uk: 00 | 3 | 3:00 | година | годинник | третя година | три
zh_hant: 三點

# 1A6E9005-FA01-459A-A8BA-49CFD142EDB9.name
source: three-thirty
ar: الثالثة والنصف
da: halv fire
de: 3:30 Uhr
es: tres y media
et: kell pool neli
fi: puoli neljä
it: ore tre e mezza
ja: 3時半
lt: pusė keturių
nl: half vier
pl: godzina 3:30
ru: полчетвертого
sl: pol štirih
tr: üç buçuk
uk: пів на четверту
zh_hant: 三點半

# 1A6E9005-FA01-459A-A8BA-49CFD142EDB9.tags
source: 3 | 3:30 | clock | thirty | three | three-thirty
ar: الثالثة والنصف | الساعة 3:30
da: 15.30 | 3.30 | halv fire
de: 3:30 Uhr | halb vier | Uhr | Ziffernblatt 3:30 Uhr
es: 3:30 | reloj | tres y media
et: 3 | 3:30 | 30 | kell | neli | pool
fi: 15.30 | 3.30 | 30 | aika | kello | kellonaika | puoli neljä
it: 15:00 | 3:30 | ore tre e mezza | orologio
ja: 3:30 | 3時半 | 時計
lt: 3 | 3:30 | 30 | pusė keturių | trisdešimt | trys | valandos
nl: 3 | 3:30 | dertig | drie | half vier | klok
pl: 3 | 3:30 | 30 | godzina | piętnasta trzydzieści | trzecia trzydzieści
ru: время | полчетвертого | три тридцать | часы
sl: 3 | 3.30 | 30 | pol | pol štirih | štiri | tri | ura
tr: 3:30 | saat | üç buçuk
uk: 3 | 3:30 | 30 | годинник | пів на четверту | три | тридцять
zh_hant: 三點半

# A6E6B1E1-6499-4E61-9A0E-D89A02D3125C.name
source: four o’clock
ar: الساعة الرابعة
da: kl. fire
de: 4:00 Uhr
es: 4 en punto
et: kell neli
fi: kello neljä
it: ore quattro
ja: 4時
lt: keturios valandos
nl: vier uur
pl: godzina 4:00
ru: четыре часа
sl: ura je štiri
tr: saat 4
uk: четверта година
zh_hant: 四點
