Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# BF234428-FA62-487B-AFFA-62C574F0F824.name
source: screwdriver
ar: مفك براغي
da: skruetrækker
de: Schraubenzieher
es: destornillador
et: kruvikeeraja
fi: ruuvimeisseli
it: cacciavite
ja: ねじ回し
lt: atsuktuvas
nl: schroevendraaier
pl: śrubokręt
ru: отвертка
sl: izvijač
tr: tornavida
uk: викрутка
zh_hant: 螺絲起子

# BF234428-FA62-487B-AFFA-62C574F0F824.tags
source: screw | screwdriver | tool
ar: أداة | مفك | مفك براغي
da: skrue | skruetrækker | værktøj
de: Schraube | Schraubendreher | Schraubenzieher | Werkzeug
es: atornillador | destornillador | herramienta | tornillo
et: kruvi | kruvikeeraja | tööriist
fi: meisseli | ruuvi | ruuvimeisseli | työkalu
it: avvitare | cacciavite | utensile | vite
ja: スクリュードライバー | ドライバー | ねじ回し | 工具
lt: atsuktuvas | įrankis | varžtas
nl: gereedschap | schroef | schroevendraaier
pl: narzędzie | śruba | śrubokręt | wkręt | wkrętak
ru: винт | инструмент | отвертка
sl: izvijač | orodje | vijak
tr: alet | sıkma | tornavida | vida
uk: викрутка | гвинт | інструмент
zh_hant: 工具 | 羅賴把 | 螺絲 | 螺絲起子

# 9B2B3B44-BB2F-4142-A85A-FFE113E64813.name
source: nut and bolt
ar: صامولة ومسمار
da: møtrik og bolt
de: Mutter und Schraube
es: tornillo y tuerca
et: polt ja mutter
fi: ruuvi ja mutteri
it: vite e bullone
ja: ボルトとナット
lt: veržlė ir varžtas
nl: bout en moer
pl: śruba i nakrętka
ru: болт и гайка
sl: matica in vijak
tr: somun ve vida
uk: гайка та болт
zh_hant: 螺絲

# 9B2B3B44-BB2F-4142-A85A-FFE113E64813.tags
source: bolt | nut | nut and bolt | tool
ar: صامولة | صامولة ومسمار | عدة | مسمار
da: bolt | møtrik | møtrik og bolt | værktøj
de: Mutter und Schraube | Schraube
es: herramienta | tornillo | tornillo y tuerca | tuerca
et: mutter | polt | polt ja mutter | tööriist
fi: mutteri | ruuvi | ruuvi ja mutteri | työkalu
it: bullonare | bullone | fissare | vite e bullone
ja: ナット | ボルト | ボルトとナット | 工具
lt: įrankis | varžtas | veržlė | veržlė ir varžtas
nl: bout | bout en moer | gereedschap | moer
pl: gwint | mocowanie | nakrętka | śruba | śruba i nakrętka
ru: болт | болт и гайка | винт | гайка | инструмент | шуруп
sl: matica | matica in vijak | orodje | vijak
tr: araç | somun | somun ve vida | vida
uk: болт | гайка | гайка та болт | інструмент
zh_hant: 螺栓 | 螺絲

# F0F63AAE-981D-4F9E-B385-56C65C1BD007.name
source: white cane
ar: عصا سير
da: blindestok
de: Blindenstock
es: bastón
et: valge kepp
fi: valkoinen keppi
it: bastone per non vedenti
ja: 白杖
lt: neregio lazda
nl: taststok
pl: biała laska
ru: белая трость
sl: palica za slepe
tr: görme engelli bastonu
uk: тактильна тростина
zh_hant: 導盲手杖

# F0F63AAE-981D-4F9E-B385-56C65C1BD007.tags
source: accessibility | blind | white cane
ar: أعمى | إمكانية الوصول | احتياجات خاصة | عصا سير | كفيف
da: blind | blindestok | handicap
de: Barrierefreiheit | blind | Blindenstock
es: accesibilidad | bastón | ceguera | ciega | ciego | invidente
et: kohalejõudmine | ligipääs | pime | valge kepp
fi: esteettömyys | sokea | valkoinen keppi
it: accessibilità | bastone bianco | bastone per ipovedenti | bastone per non vedenti
ja: アクセシビリティ | つえ | 白杖 | 視覚 | 障がい
lt: aklas | neregio lazda | prieinamumas
nl: blind | taststok | toegankelijkheid
pl: biała laska | dostępność | niewidomy
ru: белая | белая трость | инвалид | палка | слепой | ходьба
sl: invalid | palica za slepe | slepota
tr: erişilebilirlik | görme engelli | görme engelli bastonu
uk: доступність | незрячі | сліпота | спеціальні засоби | тактильна тростина
zh_hant: 導盲手杖 | 盲人 | 行動不便

# AF247CD3-EF20-4015-9D4A-BA0F17B43481.name
source: link
ar: علامة رابط
de: Linksymbol
es: eslabón
et: lüli
fi: lenkki
it: collegamento
ja: リンクシンボル
lt: jungtis
nl: schakels
pl: ogniwa
ru: гиперссылка
sl: člen
tr: bağlantı işareti
uk: символ зʼєднання ланок
zh_hant: 連結

# AF247CD3-EF20-4015-9D4A-BA0F17B43481.tags
source: link
ar: حلقتان | روابط | علامة رابط
da: link | link-tegn
de: Kettenglieder | Linksymbol | Verknüpfungssymbol | zwei Ringe
es: eslabón
et: lüli
fi: ketju | lenkki
it: collegamento | due anelli | link | simbolo link
ja: リンク | リンクシンボル
lt: jungtis
nl: schakels | twee ringen
pl: hiperłącze | link | ogniwa | ogniwo | połączenie
ru: гиперссылка | звенья | связывание | связь | ссылка
sl: člen
tr: bağlantı işareti | bağlantılar | iki halka
uk: ланка | посилання | символ зʼєднання ланок
zh_hant: 連結 | 鏈結

# 17358A9F-29B1-45B0-B962-6B90F01D4089.name
source: hook
ar: خطاف
da: krog
de: Haken
es: gancho
et: konks
fi: koukku
it: gancio
ja: フック
lt: kablys
nl: haak
pl: hak
ru: крюк
sl: kljuka
tr: çengel
uk: гачок
zh_hant: 鉤子

# 17358A9F-29B1-45B0-B962-6B90F01D4089.tags
source: catch | crook | curve | ensnare | hook | selling point
ar: إبزيم | إلتقاط | خطاف | صنارة | كبشة | كلاب | مشبك | نقطة شراء
da: besnære | få på krogen | fange | fangst | hage | krog | lokkemiddel
de: Angelhaken | Haken
es: agarrar | anzuelo | atrapar | gancho | garfio
et: kinnitamine | konks | kõver | püük | tõstmine
fi: haka | koukku | koukuttaa
it: curva | fermaglio | gancio | intrappolare | punto vendita | uncino
ja: フック | 引っ掛け | 掛け金 | 留め金
lt: grobis | kablys | sugauti
nl: aanbeveling | bocht | haak | kronkel | vangen | verstrikken
pl: haczyk | hak | połknąć | zakrzywiony | złapać
ru: захват | крюк | крючок | подвес | уловка
sl: kavelj | kljuka | krivuljnik | prednost | zanka | zaponka
tr: askı | çengel | eğri | kanca
uk: гак | гачок | комерційний аргумент | крива | піймати | принада
zh_hant: 勾 | 彎曲 | 鉤 | 鉤子 | 鉤形

# 2DDD719D-4F27-47DA-99DE-22DF717D3BC5.name
source: toolbox
ar: صندوق أدوات
da: værktøjskasse
de: Werkzeugkasten
es: caja de herramientas
et: tööriistakast
fi: työkalulaatikko
it: cassetta degli attrezzi
ja: 工具箱
lt: įrankių rinkinys
nl: gereedschapskist
pl: skrzynka na narzędzia
ru: ящик для инструментов
sl: zaboj za orodje
tr: alet çantası
uk: скриня для інструментів
zh_hant: 工具箱

# 2DDD719D-4F27-47DA-99DE-22DF717D3BC5.tags
source: chest | mechanic | tool | toolbox
ar: أداة | صدر | صندوق أدوات | ميكانيكي
da: håndværker | mekaniker | værktøj | værktøjskasse
de: Mechaniker | Werkzeug | Werkzeugkasten
es: armario | caja de herramientas | herramienta | mecánico
et: kast | laegas | tööriistad | tööriistakast
fi: laatikko | mekaaninen | pakki | työkalu | työkalulaatikko | työkalupakki
it: attrezzi | cassetta degli attrezzi | meccanico | strumenti
ja: ツールボックス | メカニック | 工具箱 | 整備士 | 機械工
lt: dėžė | įrankis | įrankių rinkinys | mechanikas
nl: gereedschap | gereedschapskist | kist | monteur
pl: mechanik | narzędzie | skrzynka | skrzynka na narzędzia
ru: инструменты | комплект инструментов | механик | ящик для инструментов
sl: mehanik | orodje | zaboj | zaboj za orodje
tr: alet | alet çantası | sandık | tamirci
uk: інструмент | коробка | механік | скриня | скриня для інструментів
zh_hant: 器具 | 工具 | 工具箱 | 箱子

# CC5FC718-2908-4079-9DC5-596D5B53D839.name
source: magnet
ar: مغناطيس
es: imán
fi: magneetti
it: calamita
ja: U字型磁石
lt: magnetas
nl: magneet
pl: magnes
ru: магнит
tr: mıknatıs
uk: магніт
zh_hant: 磁鐵

# CC5FC718-2908-4079-9DC5-596D5B53D839.tags
source: attraction | horseshoe | magnet | magnetic
ar: جذب | حدوة حصان | مغناطيس | مغناطيسي
da: hestesko | magnet | magnetisk | tiltrækning
de: Anziehungskraft | Magnet | magnetisch
es: atracción | herradura | imán | magnético
et: atraktsioon | hobuseraud | magnet
fi: hevosenkenkä | magneetti | magneettinen | puoleensavetävä
it: attrazione | calamita | ferro di cavallo | magnete | magnetica
ja: U字型磁石 | マグネット | 蹄鉄
lt: magnetas | magnetinis | pasaga | trauka
nl: aantrekkingskracht | hoefijzer | magneet | magnetisch
pl: magnes | magnetyzm | podkowa | przyciąganie
ru: магнит | магнит-подкова | притяжение
sl: magnet | magnetno | podkev | privlačnost
tr: at nalı | çekim | manyetik | mıknatıs
uk: магнетизм | магніт | підкова | притягувати | тяжіння
zh_hant: 五金 | 磁力 | 磁鐵

# E55C373E-16B2-4B91-9AFF-2C5CAC4C2808.name
source: ladder
ar: سلّم
da: stige
de: Leiter
es: escalera
et: redel
fi: tikkaat
it: scala
ja: はしご
lt: kopėčios
pl: drabina
ru: лестница
sl: lestev
tr: merdiven
uk: драбина
zh_hant: 梯子

# E55C373E-16B2-4B91-9AFF-2C5CAC4C2808.tags
source: climb | ladder | rung | step
ar: تسلق | درج | سلّم | صعود | عارضة
da: bestige | klatre | stige | trin
de: klettern | Leiter | Sprosse | Stufe
es: escalar | escalera | escalerilla | escalón | peldaño
et: aste | redel | ronima | trepp
fi: askelma | kiivetä | tikapuut | tikkaat
it: arrampicarsi | piolo | scala | scalino
ja: ステッパー | はしご | 登る | 高所作業
lt: kopėčios | lipti | žingsnis
nl: klimmen | ladder | sport | trede
pl: drabina | szczebel | wspinać się
ru: лезть | лестница | перекладина | ступень
sl: klin | lestev | plezanje | prečka
tr: adım | basamak | merdiven | tırmanış
uk: вилізти | драбина | перекладина | сходинка
zh_hant: 梯子 | 橫木 | 爬 | 踩

# AD996DF0-B9D9-4F4D-BD23-570D886F5443.name
source: test tube
ar: أنبوب اختبار
da: reagensglas
de: Reagenzglas
es: tubo de ensayo
et: katseklaas
fi: koeputki
it: provetta
ja: 試験管
lt: mėgintuvėlis
nl: reageerbuis
pl: probówka
ru: пробирка
sl: epruveta
tr: deney tüpü
uk: пробірка
zh_hant: 試管

# AD996DF0-B9D9-4F4D-BD23-570D886F5443.tags
source: chemist | chemistry | experiment | lab | science | test tube
ar: أنبوب اختبار | تجربة | علوم | كيمياء | كيميائي | معمل
da: eksperiment | forskning | kemi | kemiker | laboratorium | reagensglas
de: Chemie | Experiment | Labor | Reagenzglas | Versuche
es: ciencia | experimento | laboratorio | química | químico | tubo de ensayo
et: katse | katseklaas | keemia | keemik | labor | teadus
fi: kemia | kemisti | koe | koeputki | laboratorio | tiede
it: chimica | chimico | esperimenti | laboratorio | provetta
ja: ラボ | 化学 | 実験 | 試験管
lt: bandymas | chemija | chemikas | laboratorija | mėgintuvėlis | mokslas
nl: experiment | laboratorium | reageerbuis | scheikunde | scheikundige | wetenschap
pl: chemia | chemik | eksperyment | laboratorium | nauka | probówka
ru: лаборатория | наука | пробирка | химия | эксперимент
sl: eksperiment | epruveta | kemija | kemik | laboratorij | znanost
tr: bilim | deney | deney tüpü | kimya | kimyacı | laboratuvar
uk: дослід | експеримент | лабораторія | наука | пробірка | хімік | хімія
zh_hant: 化學 | 實驗 | 科學 | 試管

# 36D530C4-5E89-4402-84D5-57281E977242.name
source: petri dish
ar: صحفة بتري
da: petriskål
de: Petrischale
es: placa de petri
et: Petri tass
fi: petrimalja
it: piastra di Petri
ja: ペトリ皿
lt: petri lėkštelė
nl: petrischaal
pl: płytka Petriego
ru: чашка Петри
sl: petrijevka
tr: petri kabı
uk: чашка Петрі
zh_hant: 培養皿

# 36D530C4-5E89-4402-84D5-57281E977242.tags
source: bacteria | biologist | biology | culture | lab | petri dish
ar: أحياء | أحيائي | بكتيريا | ثقافة | صحفة بتري | معمل
da: bakterie | biolog | biologi | dyrkning | laboratorie | petriskål
de: Bakterien | Bakterienkultur | Biologie | Petrischale
es: bacterias | biología | biólogo | cultivo | laboratorio | placa de petri
et: bakterid | bioloog | bioloogia | kultuur | labor | Petri tass
fi: bakteerikasvusto | bakteerit | biologi | laboratorio | petrimalja | viljely
it: batteri | biologia | biologo | cultura | piastra di Petri
ja: バクテリア | ペトリ皿 | 培養 | 生物学
lt: bakterijos | bakterijų auginimas | biologas | biologija | petri lėkštelė
nl: bacterie | biologie | bioloog | cultuur | laboratorium | petrischaal
pl: bakteria | biolog | biologia | kultura | laboratorium | płytka Petriego
ru: бактерии | биология | лаборатория | чашка Петри | эксперимент
sl: bakterije | biolog | biologija | kultura | laboratorij | petrijevka
tr: bakteri | biyolog | biyoloji | kültür | laboratuvar | petri kabı
uk: бактерія | біолог | біологія | культура | лабораторія | чашка Петрі
zh_hant: 培養皿 | 基因 | 實驗 | 生物學家 | 細菌

# A4C83F8F-0D4D-4E82-A546-F802E2AF07F1.name
source: dna
ar: الحامض النووي
es: adn
lt: DNR
ru: ДНК
sl: dnk
uk: ДНК

# A4C83F8F-0D4D-4E82-A546-F802E2AF07F1.tags
source: biologist | dna | evolution | gene | genetics | life
ar: أحيائي | الحامض النووي | الحياة | تطور | جين | علم الجينات
da: biolog | dna | evolution | gen | genetik | liv
de: Biologie | DNA | Evolution | Genetik | Leben
es: adn | biólogo | evolución | gen | genética | vida
et: bioloog | DNA | elu | evolutsioon | geen | geneetika
fi: biologi | dna | evoluutio | geeni | genetiikka | perimä
it: biologo | dna | evoluzione | genetica | geni | vita
ja: DNA | 生物学 | 進化 | 遺伝子
lt: biologas | DNR | evoliucija | genas | genetika | gyvybė
nl: bioloog | DNA | evolutie | gen | genetica | leven
pl: biolog | dna | ewolucja | gen | genetyka | życie
ru: биология | генетика | гены | ДНК | эволюция
sl: biolog | dnk | evolucija | gen | genetika | življenje
tr: biyolog | dna | evrim | gen | genetik | yaşam
uk: біолог | ген | генетика | ДНК | еволюція | життя
zh_hant: DNA | 基因 | 演化 | 生命 | 生物學家

# EE04DAD4-354C-4791-9060-4635DA572B41.name
source: microscope
ar: ميكروسكوب
da: mikroskop
de: Mikroskop
es: microscopio
et: mikroskoop
fi: mikroskooppi
it: microscopio
ja: 顕微鏡
lt: mikroskopas
nl: microscoop
pl: mikroskop
ru: микроскоп
sl: mikroskop
tr: mikroskop
uk: мікроскоп
zh_hant: 顯微鏡

# EE04DAD4-354C-4791-9060-4635DA572B41.tags
source: microscope | science | tool
ar: أداة | ميكروسكوب
da: mikroskop | naturfag | redskab | værktøj | videnskab
de: Labor | Mikroskop
es: instrumento | laboratorio | microscopio
et: mikroskoop | tööriist
fi: mikroskooppi | työkalu
it: analisi | esperimento | microscopio | scienza | strumento
ja: サイエンス | 研究 | 科学 | 顕微鏡
lt: įrankis | mikroskopas
nl: gereedschap | microscoop | wetenschap
pl: mikroskop | obserwacja | powiększenie
ru: биология | инструмент | клетки | микробы | микроскоп | прибор | увеличение
sl: mikroskop | orodje
tr: alet | bilim | mikroskop
uk: інструмент | мікроскоп
zh_hant: 顯微鏡

# E7BDEA17-B69F-46D9-B417-4343FDBC9BCB.name
source: telescope
ar: تليسكوب
da: teleskop
de: Teleskop
es: telescopio
et: teleskoop
fi: kaukoputki
it: telescopio
ja: 望遠鏡
lt: teleskopas
nl: telescoop
pl: teleskop
ru: телескоп
sl: teleskop
tr: teleskop
uk: телескоп
zh_hant: 望遠鏡

# E7BDEA17-B69F-46D9-B417-4343FDBC9BCB.tags
source: science | telescope | tool
ar: أداة | تليسكوب
da: astronomi | redskab | teleskop | værktøj | videnskab
de: Teleskop
es: astronomía | instrumento | telescopio
et: teleskoop | tööriist
fi: kaukoputki | teleskooppi | työkalu
it: astronomia | osservazione delle stelle | telescopi | telescopio
ja: サイエンス | 天体観測 | 望遠鏡 | 科学 | 観測
lt: įrankis | teleskopas
nl: gereedschap | telescoop | wetenschap
pl: luneta | obserwacja | powiększenie | teleskop
ru: астрономия | звезды | инструмент | планетарий | планеты | прибор | телескоп
sl: orodje | teleskop
tr: alet | teleskop
uk: інструмент | телескоп
zh_hant: 望遠鏡 | 觀測

# 841A9D86-9449-4520-B9B9-6537A536A5AF.name
source: satellite antenna
ar: طبق قمر صناعي
da: parabolantenne
de: Satellitenschüssel
es: antena de satélite
et: satelliitantenn
fi: lautasantenni
it: antenna satellitare
ja: パラボラアンテナ
lt: palydovinė antena
nl: satellietschotel
pl: antena satelitarna
ru: спутниковая антенна
sl: satelitska antena
tr: uydu anteni
uk: супутникова антена
zh_hant: 衛星天線

# 841A9D86-9449-4520-B9B9-6537A536A5AF.tags
source: antenna | dish | satellite
ar: تواصل | دش | طبق قمر صناعي | قمر صناعي | هوائي | هوائي قمر صناعي
da: parabol | parabolantenne | satellit
de: Antenne | Satellitenschüssel | Schüssel
es: antena | antena de satélite | comunicación | satélite
et: antenn | satelliit | satelliitantenn | taldrik
fi: antenni | lautanen | lautasantenni | satelliittiantenni
it: antenna parabolica | antenna satellitare | antenne paraboliche | antenne satellitari | satellite
ja: アンテナ | パラボラ | パラボラアンテナ | 衛星アンテナ | 電波
lt: antena | indas | palydovas | palydovinė antena
nl: antenne | satelliet | satellietschotel | schotel
pl: antena satelitarna | czasza | satelita | talerz
ru: антенна | спутник | спутниковая
sl: antena | krožnik | satelitska antena | satelitsko
tr: anten | çanak | iletişim | uydu | uydu anteni
uk: антена | супутникова | тарілка
zh_hant: 天線 | 衛星天線

# B61ADDB6-275B-46DE-A2A2-BB5864F74978.name
source: syringe
ar: إبرة حقن
da: sprøjte
de: Spritze
es: jeringuilla
et: süstal
fi: ruisku
it: siringa
ja: 注射器
lt: švirkštas
nl: injectiespuit
pl: strzykawka
ru: шприц
sl: injekcija
tr: şırınga
uk: шприц
zh_hant: 針筒

# B61ADDB6-275B-46DE-A2A2-BB5864F74978.tags
source: medicine | needle | shot | sick | syringe
ar: إبرة حقن | حقنة | سرنجة | طب | طبيب
da: indsprøjtning | injektion | læge | medicin | sprøjte
de: Arzt | Injektion | Nadel | Spritze
es: aguja | jeringa | jeringuilla | medicina | médico
et: arst | haigus | nõel | ravim | süstal
fi: lääkäri | lääke | piikki | rokote | ruisku | tauti | työkalu
it: ago | dottore | iniezione | medicina | siringa
ja: 医者 | 注射 | 注射器 | 病気 | 薬
lt: adata | dūris | gydytojas | įrankis | ligonis | medicina | švirkštas
nl: geneeskunde | injectie | injectiespuit | naald | ziek
pl: chory | lekarstwo | strzykawka | szczepienie | szczepionka | zastrzyk
ru: инъекция | медицина | препарат | укол | шприц
sl: bolno | igla | injekcija | medicina | orodje | zdravnik
tr: doktor | iğne | ilaç | şırınga
uk: голка | інструмент | лікар | ліки | укол | хворий | шприц
zh_hant: 注射器 | 針筒

# 82806CEE-ACD0-4BC0-9E98-EC6A8B2B650D.name
source: drop of blood
ar: قطرة دم
da: bloddråbe
de: Blutstropfen
es: gota de sangre
et: veretilk
fi: veripisara
it: goccia di sangue
ja: 血液
lt: kraujo lašas
nl: bloeddruppel
pl: kropla krwi
ru: капля крови
sl: kaplja krvi
tr: kan damlası
uk: крапля крові
zh_hant: 血滴

# 82806CEE-ACD0-4BC0-9E98-EC6A8B2B650D.tags
source: bleed | blood donation | drop of blood | injury | medicine | menstruation
ar: تبرع بالدم | حيض | طب | طمث | قطرة دم
da: blod | bloddonor | bloddråbe | medicin | menstruation | sår
de: Blutspende | Blutstropfen | Medizin | Menstruation
es: donación de sangre | donar sangre | gota de sangre | herida | medicina | sangre
et: meditsiin | menstruatsioon | veredoonorlus | veretilk
fi: kuukautiset | lääketiede | verenluovutus | veripisara
it: ciclo mestruale | donare il sangue | donazione di sangue | goccia di sangue | medicina | medicinale | mestruazioni
ja: けが | 医者 | 献血 | 生理 | 血液
lt: kraujo aukojimas | kraujo lašas | medicina | menstruacijos
nl: bloeddonor | bloeddruppel | bloeden | geneeskunde | menstruatie | verwonding
pl: kropla krwi | krwiodawstwo | medycyna | menstruacja | oddawanie krwi
ru: донор | капля | капля крови | красный | кровь | менструация
sl: kaplja krvi | krvodajalstvo | medicina | menstruacija | zdravstvo
tr: âdet | aybaşı | ilaç | kan bağışı | kan damlası | mens | regl
uk: аналіз крові | донорство крові | крапля крові | медицина | менструація
zh_hant: 捐血 | 生理期 | 藥 | 血滴

# A4BC1B1B-E550-4A49-A366-C9D26509F8CB.name
source: pill
ar: حبوب
da: pille
de: Kapsel
es: píldora
et: tablett
fi: pilleri
it: pillola
ja: 薬
lt: piliulė
nl: pil
pl: kapsułka
ru: пилюля
sl: tableta
tr: hap
uk: пігулка
zh_hant: 藥丸

# A4BC1B1B-E550-4A49-A366-C9D26509F8CB.tags
source: doctor | medicine | pill | sick
ar: حبوب | طب | طبيب
da: læge | medicin | pille
de: Arzt | Kapsel | Medizin | Tabletten
es: comprimido | medicina | médico | pastilla | píldora
et: arst | haige | ravim | tablett
fi: lääkäri | lääke | lääketiede | pilleri | tauti
it: dottore | medicina | pillola
ja: カプセル | 医者 | 病気 | 薬
lt: gydytojas | ligonis | medicina | piliulė
nl: dokter | geneeskunde | pil | ziek
pl: kapsułka | lekarstwo | tabletka
ru: капсула | лекарство | пилюля | препарат | таблетка
sl: bolno | tableta | zdravilo | zdravnik
tr: doktor | hap | ilaç
uk: лікар | ліки | пігулка | хворий
zh_hant: 藥 | 藥丸

# 4E6BB4C0-C641-4AA7-81B1-72D4557DFE35.name
source: adhesive bandage
ar: ضمادة لاصقة
da: plaster
de: Heftpflaster
es: tirita
et: plaaster
fi: laastari
it: cerotto
ja: 絆創膏
lt: pleistras
nl: pleister
pl: plaster
ru: пластырь
sl: samolepilni obliž
tr: yara bandı
uk: пластир
zh_hant: OK 繃

# 4E6BB4C0-C641-4AA7-81B1-72D4557DFE35.tags
source: adhesive bandage | bandage
ar: ضمادة لاصقة | لاصقة جروح
da: plaster
de: Heftpflaster | Pflaster
es: apósito | tirita
et: meditsiin | plaaster
fi: haava | hoito | laastari
it: cerotto | cerotto adesivo
ja: けが | ばんそうこう | 傷 | 手当て | 絆創膏 | 薬
lt: pleistras
nl: pleister | verband
pl: opatrunek | plaster
ru: заклеить | лечить | пластырь | порез | рана
sl: hanzaplast | rana | samolepilni obliž
tr: bandaj | bant | yapışkanlı bandaj | yara bandı
uk: бандаж | клейка смужка | наліпка | пластир
zh_hant: OK 繃 | 繃帶

# 82425F14-3D56-43A5-B80D-BD9F30FA358D.name
source: crutch
ar: عكاز
da: krykke
de: Krücke
es: muleta
et: kark
fi: kainalosauva
it: stampella
ja: 松葉杖
lt: ramentas
nl: kruk
pl: kula
ru: костыль
sl: bergla
tr: koltuk değneği
uk: милиця
zh_hant: 拐杖

# 82425F14-3D56-43A5-B80D-BD9F30FA358D.tags
source: cane | crutch | disability | hurt | mobility aid | stick
ar: إعاقة | ضرر | عصا | عكاز | وسيلة مساعدة على الحركة
da: handicap | hjælp til førlighed | invaliditet | krykke | skadet | stok
de: Behinderung | Gehhilfe | Gehstütze | Krücke | Schmerzen | Stock
es: ayuda para la movilidad | bastón | discapacidad | lesión | muleta | palo
et: erivajadus | kark | kepp | liikumisabivahend | puue | valus
fi: kainalosauva | keppi | liikkumisen apuväline | rajoite | sauva | vamma
it: ausilio | bastone | disabile | ferito | infortunio | stampella | supporto
ja: ステッキ | 怪我 | 杖 | 松葉杖 | 歩行補助 | 障がい
lt: lazda | negalia | pagalba judėti | ramentas | ramstis | sužeistas
nl: gewond | handicap | kruk | mobiliteitshulp | stok | wandelstok
pl: ból | kij | kula | laska | niepełnosprawność | pomoc w chodzeniu
ru: инвалидность | костыль | опора | перелом | травма | трость
sl: bergla | invalidnost | opora | palica | poškodba | pripomoček za mobilnost
tr: baston | değnek | engelli | engellilik | koltuk değneği | yürüme yardımı
uk: втрата дієздатності | засіб відновлення здатності рухатися | інвалідність | костур | милиця | травма | ціпок
zh_hant: 助行 | 受傷 | 手杖 | 拐杖 | 行動不便

# B34BE78B-5269-4E94-9EB6-35BD50CC7BA3.name
source: stethoscope
ar: سماعة طبيب
da: stetoskop
de: Stethoskop
es: estetoscopio
et: stetoskoop
fi: stetoskooppi
it: stetoscopio
ja: 聴診器
lt: stetoskopas
nl: stethoscoop
pl: stetoskop
ru: стетоскоп
sl: stetoskop
tr: stetoskop
uk: стетоскоп
zh_hant: 聽診器

# B34BE78B-5269-4E94-9EB6-35BD50CC7BA3.tags
source: doctor | heart | medicine | stethoscope
ar: دكتور | سماعة طبيب | طب | طبيب | قلب
da: doktor | hjerte | læge | medicin | stetoskop
de: Arzt | Herz | Medizin | Stethoskop
es: corazón | doctor | estetoscopio | fonendoscopio | latido | medicina | médico
et: arst | kuuldetoru | meditsiin | stetoskoop | süda
fi: kuuntelu | lääkäri | stetoskooppi | sydän
it: cardiologo | dottore | fonendoscopio | medico | stetoscopio
ja: 医者 | 心臓 | 病気 | 聴診器
lt: gydytojas | medicina | širdis | stetoskopas
nl: dokter | geneeskunde | hart | stethoscoop
pl: lekarz | medycyna | serce | stetoskop
ru: врач | доктор | инструмент | сердце | слушать | стетоскоп
sl: medicina | pljuča | prsni koš | srce | stetoskop | zdravnik
tr: doktor | kalp | stetoskop | tıp
uk: вислухувати серце | лікар | медицина | стетоскоп
zh_hant: 心跳 | 聽診器 | 藥 | 醫生

# 7A05B41B-2B79-4F9F-8E4B-316FE2F2B2F6.name
source: x-ray
ar: أشعة سينية
da: røntgen
de: Röntgenbild
es: radiografía
et: röntgen
fi: röntgen
it: radiografia
ja: X線
lt: rentgenas
nl: röntgenfoto
pl: zdjęcie rentgenowskie
ru: рентген
sl: rentgen
tr: x ışını
uk: рентген
zh_hant: X 光
