Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 95F5EB5F-B9CC-42FF-B3D4-7170AF08F436.name
source: smiling face with hearts
ar: وجه مبتسم مع ثلاثة قلوب
da: smilende ansigt med tre hjerter
de: lächelndes Gesicht mit Herzen
es: cara sonriendo con corazones
et: naeratav südametega nägu
fi: hymy ja kolme sydäntä
it: faccina con cuoricini
ja: ハートの笑顔
lt: besišypsantis veidas su trimis širdelėmis
nl: lachend gezicht met hartjes
pl: uśmiechnięta buźka z sercami
ru: улыбающееся лицо с сердечками
sl: smejoči obraz s srčki
tr: 3 kalpli gülümseyen yüz
uk: усміхнене обличчя із сердечками
zh_hant: 三個愛心的笑臉

# 95F5EB5F-B9CC-42FF-B3D4-7170AF08F436.tags
source: adore | crush | hearts | in love | smiling face with hearts
ar: حب | عشق | وجه مبتسم مع ثلاثة قلوب | يحب
da: forelsket | forgude | kærlighed | smilende ansigt med tre hjerter | være lun på
de: anhimmeln | lächelndes Gesicht mit Herzen | verknallt | verliebt
es: adorar | amor | cara sonriendo con corazones | corazones | enamorada | enamorado
et: armunud | imetlev | naeratav kolme südamega nägu | naeratav südametega nägu | sisse võetud
fi: hymy ja kolme sydäntä | ihailla | ihastunut | rakastunut
it: adorazione | colpo di fulmine | faccina con cuoricini | faccina innamorata
ja: ハートの笑顔 | メロメロ | ラブ | 夢中 | 笑顔 | 顔
lt: besišypsantis veidas su trimis širdelėmis | dievinti | garbinimo objektas | įsimylėjęs
nl: dol | hartjes | lachend gezicht met hartjes | smoor | verliefd
pl: uśmiechnięta buźka z sercami | uśmiechnięta twarz z sercami | uwielbienie | zadurzenie | zakochany
ru: влюбленность | влюбленный | сердечки | улыбающееся лицо с сердечками | улыбка с сердечками
sl: ljubezen | oboževanje | smejoči obraz s srčki | zaljubljenost
tr: 3 kalpli gülümseyen yüz | aşık olma | çarpılma | hayranlık | kalpler | kalpli gülümseyen yüz
uk: закоханість | закохатися | кохання | любов | ніжність | усміхнене обличчя із сердечками
zh_hant: 一見鐘情 | 三個愛心的笑臉 | 喜歡 | 戀愛了

# CC952B37-A5DC-4F68-B740-A349C697EC42.name
source: smiling face with heart-eyes
ar: وجه مبتسم مع عينين على شكل قلب
da: smilende ansigt med hjerteøjne
de: lächelndes Gesicht mit herzförmigen Augen
es: cara sonriendo con ojos de corazón
et: südamekujuliste silmadega naerunägu
fi: hymy ja sydänsilmät
it: faccina con sorriso e occhi a cuore
ja: 目がハートの笑顔
lt: besišypsantis veidas su širdelės formos akimis
nl: lachend gezicht met hartvormige ogen
pl: uśmiechnięta twarz z oczami w kształcie serca
ru: влюбленное лицо
sl: smejoči obraz z očmi v obliki srčka
tr: kalp gözlü gülümseme
uk: усміхнене обличчя з очима-серцями
zh_hant: 花痴

# CC952B37-A5DC-4F68-B740-A349C697EC42.tags
source: eye | face | love | smile | smiling face with heart-eyes
ar: أعين على شكل قلب | حب | قلب | وجه مبتسم بعيون قلب | وجه مبتسم مع عينين على شكل قلب
da: hjerteøjne | hjerter | kærlighed | smilende ansigt med hjerteøjne
de: Gesicht | lächelndes Gesicht mit herzförmigen Augen | verliebt
es: amor | cara | cara sonriendo con ojos de corazón | corazón | sonrisa
et: armastus | naeratus | nägu | silm | süda | südamekujuliste silmadega naerunägu
fi: hymy | hymy ja sydänsilmät | naama | rakkaus | silmä | sydän
it: amore | cuore | faccina | faccina con sorriso e occhi a cuore
ja: スマイル | ハート | ラブ | 目がハートの笑顔 | 笑顔 | 顔
lt: akys | besišypsantis veidas su širdelės formos akimis | meilė | širdelės | šypsena | veidas
nl: gezicht | glimlach | lachend gezicht met hartvormige ogen | liefde | oog
pl: buźka | kocham | serca | uśmiech | uśmiechnięta twarz z oczami w kształcie serca | zakochany
ru: влюбленное лицо | глаза | лицо | любовь | сердце | чувства
sl: ljubezen | nasmeh | obraz | oči | smejoči obraz z očmi v obliki srčka | srce
tr: aşk | değer verme | gözler | kalp | kalp gözlü gülümseme | yüz
uk: кохання | обличчя | очі | посмішка | серце | усміхнене обличчя з очима у формі сердець | усміхнене обличчя з очима-серцями
zh_hant: 心花怒放 | 花痴

# 3FB7A66F-5DB5-4CE8-860B-8ABDC1CC2CDF.name
source: star-struck
ar: وجه بعينين على شكل نجمة
da: benovet
de: überwältigt
es: cara sonriendo con estrellas
et: staariga silmitsi
fi: tähtisilmä
it: colpo di fulmine
ja: 目が星の笑顔
lt: žvaigždžių liga
nl: sterren in de ogen
pl: zafascynowany
ru: звезды в глазах
sl: obraz z očmi v obliki zvezdic
tr: yıldız çarpmış
uk: очі-зірочки
zh_hant: 眼冒星星

# 3FB7A66F-5DB5-4CE8-860B-8ABDC1CC2CDF.tags
source: eyes | face | grinning | star | star-struck
ar: أعين | عينان | نجمة | وجه | وجه بعينين على شكل نجمة
da: ansigt | benovet | leende | øjne | stjerne
de: Augen | Gesicht | Grinsen | Stern | überwältigt
es: cara | cara sonriendo con estrellas | estrellas | sonrisa
et: nägu | silmad | staar | staariga silmitsi | suu kõrvuni
fi: kasvot | naama | silmät | tähdet | tähtisilmä | virnistys
it: colpo di fulmine | faccia sorridente | occhi | stelline
ja: スマイル | 星 | 目が星の笑顔 | 笑顔 | 顔
lt: akys | šypsotis | veidas | žvaigždė | žvaigždžių liga
nl: gezicht | grijnzend | ogen | ster | sterren in de ogen
pl: buźka | gwiazdy | zafascynowanie | zafascynowany
ru: звезды | звезды в глазах | радость | смеяться | улыбка
sl: obraz z očmi v obliki zvezdic
tr: gözler | sırıtan | yıldız | yıldız çarpmış | yüz
uk: зірка | обличчя | очі | очі-зірочки | посмішка
zh_hant: 星星 | 眼冒星星 | 眼睛 | 臉 | 露齒笑

# 4A39C9DD-4F8F-401F-A66A-9CC2977CE7BB.name
source: face blowing a kiss
ar: وجه يرسل قبلة
da: kyssende ansigt
de: Kuss zuwerfendes Gesicht
es: cara lanzando un beso
et: suudlust saatev nägu
fi: lentosuukko
it: faccina che manda un bacio
ja: 投げキッス
lt: bučinį siunčiantis veidas
nl: gezicht dat kus toeblaast
pl: twarz przesyłająca całusa
ru: воздушный поцелуй
sl: obraz, ki pošlje ljubčka
tr: öpücük gönderen yüz
uk: обличчя, що надсилає цілунок
zh_hant: 親親飛吻

# 4A39C9DD-4F8F-401F-A66A-9CC2977CE7BB.tags
source: face | face blowing a kiss | kiss
ar: قبلة | وجه | وجه يرسل قبلة
da: ansigt | kyssende ansigt | sender kys
de: Gesicht | Kuss | Kuss zuwerfendes Gesicht
es: beso | cara | cara lanzando un beso
et: nägu | süda | suudlus | suudlust saatev nägu
fi: lentosuukko | naama | pusu | sydän
it: baci | faccina | faccina che manda baci | faccina che manda un bacio
ja: キス | ちゅっ | ハート | 投げキッス | 顔
lt: bučinį siunčiantis veidas | bučinys | širdelė | veidas
nl: gezicht | gezicht dat kus toeblaast | kus
pl: całus | kocham | ślę całusa | twarz przesyłająca całusa
ru: воздушный | воздушный поцелуй | любовь | отправляет воздушный поцелуй | сердечко | целует | целую
sl: obraz | obraz | ki pošlje ljubčka | poljub | srce
tr: öpücük gönderen yüz | yüz
uk: обличчя | обличчя | що надсилає цілунок | поцілунок | серце
zh_hant: 親親 | 親親飛吻 | 飛吻

# 77F0564B-C156-489E-9669-BD0893284E1F.name
source: kissing face
ar: وجه يقبّل
da: kysseansigt
de: küssendes Gesicht
es: cara besando
et: suudlev nägu
fi: pusunaama
it: faccina che bacia
ja: キス
lt: bučiuojantis veidas
nl: kussend gezicht
pl: całująca twarz
ru: целует
sl: obraz, ki poljublja
tr: öpen yüz
uk: обличчя, що цілує
zh_hant: 親親

# 77F0564B-C156-489E-9669-BD0893284E1F.tags
source: face | kiss | kissing face
ar: قبلة | وجه تقبيل | وجه يبعث قبلة | وجه يقبّل
da: ansigt | kys | kysseansigt | kysser
de: Gesicht | Kuss | küssendes Gesicht
es: beso | cara | cara besando
et: nägu | suudlev nägu | suudlus
fi: naama | pusu | pusunaama | suudelma | suukko
it: faccina | faccina che bacia | faccina che dà bacio
ja: キス | ちゅっ | 顔
lt: bučinys | bučiuojantis veidas | veidas
nl: gezicht | kus | kussend gezicht
pl: całująca twarz | całus | ślę całusa
ru: лицо | любовь | поцелуй | целует
sl: obraz | obraz | ki poljublja | poljub
tr: öpen yüz | öpücük | yüz
uk: обличчя | обличчя | що цілує
zh_hant: 嘟嘴 | 表情 | 親親

# BF6896C9-7368-43C9-80D1-248056DA89FE.name
source: kissing face with closed eyes
ar: وجه يقبّل بعينين مغلقتين
da: kysseansigt med lukkede øjne
de: küssendes Gesicht mit geschlossenen Augen
es: cara besando con los ojos cerrados
et: suletud silmadega suudlev nägu
fi: pusunaama ja suljetut silmät
it: faccina che bacia con occhi chiusi
ja: ちゅっ
lt: bučiuojantis su užmerktomis akimis
nl: kussend gezicht met gesloten ogen
pl: całująca twarz z zamkniętymi oczami
ru: целует с закрытыми глазами
sl: obraz z zaprtimi očmi, ki poljublja
tr: kapalı gözlerle öpen yüz
uk: обличчя із заплющеними очима, що цілує
zh_hant: 瞇眼親親

# BF6896C9-7368-43C9-80D1-248056DA89FE.tags
source: closed | eye | face | kiss | kissing face with closed eyes
ar: أعين مغلقة | تقبيل بأعين مغلقة | وجه يقبّل بعينين باسمتين | وجه يقبّل بعينين مغلقتين
da: ansigt | kys | kysseansigt med lukkede øjne | lukkede øjne
de: Gesicht | küssendes Gesicht mit geschlossenen Augen | rote Wangen
es: beso | cara | cara besando con los ojos cerrados | cerrado | ojo
et: nägu | silm | suletud | suletud silmadega suudlev nägu | suudlus
fi: naama | pusu | pusunaama ja suljetut silmät | silmä | suljettu
it: baciare | bacio | faccina | faccina che bacia con occhi chiusi | occhi chiusi
ja: キス | ちゅっ | 目を閉じる | 顔
lt: akys | bučinys | bučiuojantis su užmerktomis akimis | užmerktos | veidas
nl: gesloten | gezicht | kus | kussend gezicht met gesloten ogen | oog
pl: całująca twarz z zamkniętymi oczami | całus | ślę całusa
ru: глаза | закрытые | лицо | поцелуй | поцелуй с закрытыми глазами | целует с закрытыми глазами
sl: obraz | obraz z zaprtimi očmi | ki poljublja | oči | poljub | zaprto
tr: gözler kapalı | gözler kapalı öpüşme | kapalı gözlerle öpen yüz | yüz
uk: закриті | заплющені | обличчя | обличчя із заплющеними очима | що цілує | око | очі | поцілунок
zh_hant: 瞇眼親親 | 親親

# 478E1667-423C-4AD2-AFDC-ECED6C38D544.name
source: kissing face with smiling eyes
ar: وجه يقبّل بعينين باسمتين
da: kysseansigt med smilende øjne
de: küssendes Gesicht mit lächelnden Augen
es: cara besando con ojos sonrientes
et: naeratavate silmadega suudlev nägu
fi: pusunaama ja hymyilevät silmät
it: faccina che bacia con occhi sorridenti
ja: にっこりキス
lt: bučiuojantis su besišypsančiomis akimis
nl: kussend gezicht met lachende ogen
pl: całująca twarz o roześmianych oczach
ru: счастливый поцелуй
sl: obraz s smejočimi očmi, ki poljublja
tr: gülen gözlerle öpen yüz
uk: обличчя з примруженими очима, що цілує
zh_hant: 笑臉親親

# 478E1667-423C-4AD2-AFDC-ECED6C38D544.tags
source: eye | face | kiss | kissing face with smiling eyes | smile
ar: أعين مبتسمة | وجه تقبيل وابتسامة | وجه يقبّل بعينين باسمتين
da: ansigt | kysseansigt med smilende øjne | smilende øjne
de: Gesicht | Kuss | küssendes Gesicht mit lächelnden Augen | lächelnde Augen
es: beso | cara | cara besando con ojos sonrientes | ojo | sonrisa
et: naeratavate silmadega suudlev nägu | naeratus | nägu | silm | suudlus
fi: hymy | naama | pusu | pusunaama ja hymyilevät silmät | silmä
it: faccina | faccina che bacia con occhi sorridenti | faccina che manda baci | faccina sorridente
ja: キス | スマイル | ちゅっ | にっこりキス | 笑顔 | 顔
lt: akys | bučinys | bučiuojantis su besišypsančiomis akimis | šypsena | veidas
nl: gezicht | glimlach | kus | kussend gezicht met lachende ogen | oog
pl: całująca twarz o roześmianych oczach | całus | ślę całusa
ru: глаза | лицо | поцелуй | счастливый поцелуй | улыбка
sl: nasmeh | obraz | obraz s smejočimi očmi | ki poljublja | oči | poljub
tr: gülen gözlerle öpen yüz | gülümseme | gülümseyen gözler | gülümseyerek öpen yüz | yüz
uk: обличчя | обличчя з примруженими очима | що цілує | очі | посмішка | поцілунок
zh_hant: 笑臉親親 | 親親

# 622A9070-21E5-4F1B-9831-6DC51F6E1588.name
source: smiling face with tear
ar: وجه مبتسم مع دمعة
da: smilende ansigt med tåre
de: lachendes Gesicht mit Träne
es: cara sonriente con lágrima
et: naeratav pisaraga nägu
fi: hymyilevät kasvot ja kyynel
it: faccina sorridente con lacrima
ja: 嬉し涙の顔
lt: besišypsantis veidas su ašara
nl: lachend gezicht met traan
pl: uśmiechnięta buźka ze łzą
ru: улыбающееся лицо со слезой
sl: smejoči obraz s solzo
tr: gözü yaşlı gülümseyen yüz
uk: усмішка в сльозах
zh_hant: 微笑帶淚

# 622A9070-21E5-4F1B-9831-6DC51F6E1588.tags
source: grateful | proud | relieved | smiling | smiling face with tear | tear | touched
ar: امتنان | دمع | فخور | مبتسم | متأثر | مرتاح | وجه مبتسم مع دمعة
da: lettet | rørt | smilende | smilende ansigt med tåre | stolt | taknemmelig | tåre
de: berührt | dankbar | erleichtert | lächelnd | lachendes Gesicht mit Träne | stolz | Träne
es: agradecido | aliviado | cara sonriente con lágrima | emocionado | lágrima | orgulloso | sonrisa
et: kergendus | liigutatud | naeratav | naeratav pisaraga nägu | pisar | uhke
fi: helpottunut | hymyilee | hymyilevät kasvot ja kyynel | kiitollinen | kyynel | liikuttunut | ylpeä
it: emozionato | faccina sorridente con lacrima | grato | lacrima | orgoglioso | rincuorato | sorridente
ja: じーん | 嬉し涙の顔 | 感動 | 泣く | 涙 | 顔
lt: ašara | besišypsantis | besišypsantis veidas su ašara | dėkingas | palengvėjimas | pasididžiavimas
nl: aangedaan | dankbaar | enigszins lachend | lachend gezicht met traan | opgelucht | traan | trots
pl: dumny | łza | ulga | uśmiechnięta buźka ze łzą | uśmiechnięty | wdzięczny | wzruszony
ru: гордость | признательность | слеза | трогательный | улыбающееся лицо со слезой | улыбка
sl: ganjenost | hvaležnost | nasmeh | olajšanje | ponos | smejoči obraz s solzo | solza
tr: duygulanmış | gözü yaşlı gülümseyen yüz | gözyaşı | gülümseme | gururlu | hislenmiş | minnettar | rahatlamış
uk: вдячність | гордість | зворушення | полегшення | сльоза | усмішка | усмішка в сльозах
zh_hant: 微笑帶淚 | 感動 | 感恩 | 淚 | 鬆一口氣

# 483A5AF2-28DF-40FF-B88B-FA8D18379814.name
source: face savoring food
ar: وجه يتلذذ بالطعام
da: nydende ansigt
de: sich die Lippen leckendes Gesicht
es: cara saboreando comida
et: maitsvat toitu nautija nägu
fi: herkullista ruokaa nauttinut
it: faccina che si lecca i baffi
ja: にこにこぺろり
lt: skaniu maistu besimėgaujantis veidas
nl: lachend gezicht dat lippen likt
pl: twarz delektująca się pysznym jedzeniem
ru: вкусно
sl: obraz, ki z užitkom pomalica okusno hrano
tr: lezzetli yiyecek beğenen yüz
uk: усміхнене обличчя, що облизує губи
zh_hant: 口水

# 483A5AF2-28DF-40FF-B88B-FA8D18379814.tags
source: delicious | face | face savoring food | savouring | smile | yum
ar: طعام لذيذ | لذيذ | وجه يتلذذ بالطعام | وجه يستحسن الطعم | وجه يستمتع بالطعم
da: ansigt | god mad | nydende ansigt | smil
de: Gesicht | lecker | leckeres Essen | sich die Lippen leckendes Gesicht
es: cara | cara saboreando comida | delicioso | hambre | rico
et: maitsev | maitsvat toitu nautija nägu | naeratus | nägu | nautimine
fi: herkullinen | herkullista ruokaa nauttinut | hymy | naama | nam | nami | nautiskeleva
it: buono | cibo delizioso | faccina | faccina che si lecca i baffi | gnam
ja: うまい | おいしい | スマイル | にこにこぺろり | 笑顔 | 顔
lt: besimėgaujantis | niam | skaniu maistu besimėgaujantis veidas | skanu | šypsena | veidas
nl: genieten | gezicht | glimlach | jammie | lachend gezicht dat lippen likt | lekker | mmm
pl: oblizywać się | twarz delektująca się pysznym jedzeniem
ru: вкус | вкусно | еда | пища | смак
sl: nasmeh | njam | obraz | obraz | ki z užitkom pomalica okusno hrano | okušanje | slastno
tr: gülümseyen yüz | harika yemek | lezzetli | lezzetli yiyecek beğenen yüz | oh oh harika | yüz
uk: ммм | ням-ням | облизується | обличчя | посмішка | смакує | смачно | усміхнене обличчя | що облизує губи
zh_hant: 口水 | 好吃

# 952DEF65-05CC-482F-A8C5-AA7B7EAB366B.name
source: face with tongue
ar: وجه بلسان متدلٍ
da: ansigt med tungen ude
de: Gesicht mit herausgestreckter Zunge
es: cara sacando la lengua
et: suust väljas keelega nägu
fi: kieli ulkona
it: faccina che mostra la lingua
ja: 舌を出した顔
lt: veidas su iškištu liežuviu
nl: gezicht met uitgestoken tong
pl: twarz wystawiająca język
ru: показывает язык
sl: obraz z molečim jezikom
tr: dil dışarıda
uk: обличчя з висунутим язиком
zh_hant: 嘿嘿

# 952DEF65-05CC-482F-A8C5-AA7B7EAB366B.tags
source: face | face with tongue | tongue
ar: لسان متدلٍ | وجه بلسان متدلٍ
da: ansigt | ansigt med tungen ude | række tunge
de: Gesicht | Gesicht mit herausgestreckter Zunge | herausgestreckte Zunge
es: cara | cara sacando la lengua | lengua
et: keel | nägu | suust väljas keelega nägu
fi: kieli | kieli ulkona | naama
it: faccina | faccina che mostra la lingua | faccina con lingua fuori | linguaccia
ja: べー | べろ | 舌 | 舌を出した顔 | 顔
lt: liežuvis | veidas | veidas su iškištu liežuviu
nl: gezicht | gezicht met uitgestoken tong | tong
pl: buźka pokazująca język | twarz wystawiająca język
ru: дразнит | лицо | показывает язык | хитрый | язык
sl: jezik | obraz | obraz z molečim jezikom
tr: dil çıkarmış yüz | dil dışarıda | dil dışarıda kalmış | yüz
uk: обличчя | обличчя з висунутим язиком | язик
zh_hant: 吐舌頭 | 嘿嘿

# C2EBB255-1D73-4AD9-BF51-A7502D072E1D.name
source: winking face with tongue
ar: وجه بلسان متدلٍ وعين غامزة
da: ansigt med tungen ude og blinkende øje
de: zwinkerndes Gesicht mit herausgestreckter Zunge
es: cara sacando la lengua y guiñando un ojo
et: suust väljas keelega ja silma pilgutav nägu
fi: kieli ulkona ja silmänisku
it: faccina che fa l’occhiolino e mostra la lingua
ja: あっかんべー
lt: veidas su iškištu liežuviu ir viena primerkta akimi
nl: knipoog met uitgestoken tong
pl: twarz wystawiająca język i puszczająca oko
ru: показывает язык и подмигивает
sl: obraz z molečim jezikom in pomežikom
tr: dili dışarda göz kırpma
uk: обличчя, що підморгує і показує язика
zh_hant: 吐舌頭

# C2EBB255-1D73-4AD9-BF51-A7502D072E1D.tags
source: eye | face | joke | tongue | wink | winking face with tongue
ar: غمزة | لسان متدلي مع غمزة | مجرد تشويق | وجه بلسان بارز وعين غامزة | وجه بلسان متدلٍ وعين غامزة
da: ansigt med tungen ude og blinkende øje | blink | blinke | drille | række tunge
de: Gesicht | herausgestreckte Zunge | Zwinkern | zwinkerndes Gesicht mit herausgestreckter Zunge
es: cara | cara sacando la lengua y guiñando un ojo | guiño | lengua | ojo
et: keel | nägu | nali | silm | silmapilgutus | suust väljas keelega ja silma pilgutav nägu
fi: kieli | kieli ulkona ja silmänisku | naama | silmä | silmänisku | vitsi
it: faccina | faccina che fa l’occhiolino e mostra la lingua | linguaccia con occhiolino | occhiolino | scherzo
ja: あっかんべー | ジョーク | べー | 冗談 | 舌 | 顔
lt: akis | liežuvis | mirksnis | pokštas | veidas | veidas su iškištu liežuviu ir viena primerkta akimi
nl: gezicht | grap | knipoog | knipoog met uitgestoken tong | oog | tong
pl: język | mrugnięcie | pokazuję język | twarz wystawiająca język i puszczająca oko
ru: лицо | подмигивание | подтрунивание | показывает язык и подмигивает | розыгрыш | язык
sl: jezik | mežik | obraz | obraz z molečim jezikom in pomežikom | oči | šala
tr: dil dışardayken göz kırpma | dili dışarda göz kırpma | göz kırpma | kışkırtma | şaka | yüz
uk: жарт | обличчя | обличчя | що підморгує і показує язика | очі | підморгування | язик
zh_hant: 吐舌頭 | 嘿嘿

# 26EABEEF-325A-4D26-BDA7-9ACFC95B27E9.name
source: zany face
ar: وجه غريب الشكل
da: skørt ansigt
de: irres Gesicht
es: cara de loco
et: pöörase ilmega nägu
fi: mielipuoli
it: faccina impazzita
ja: ふざけた顔
lt: pamišęs veidas
nl: gek gezicht
pl: szalona twarz
ru: сумасшедшее лицо
sl: nor obraz
tr: çılgın surat
uk: божевільне обличчя
zh_hant: 發瘋

# 26EABEEF-325A-4D26-BDA7-9ACFC95B27E9.tags
source: eye | goofy | large | small | zany face
ar: غريب الأطوار | وجه غريب | وجه غريب الشكل
da: fjoget | fjollet | lille | øje | skørt ansigt | stort
de: Auge | groß | irres Gesicht | klein
es: cara de loco | grande | ojo | pequeño
et: pöörase ilmega nägu | silm | suur | väike
fi: eripari | mielipuoli | silmät | virne
it: faccina impazzita | grande | occhio | piccolo
ja: おかしい | ジョーク | ふざけ | ふざけた顔 | 顔
lt: akis | didelis | mažas | pamišęs veidas
nl: gek gezicht | groot | klein | oog
pl: duże | małe | oko | szalona twarz
ru: большой | глаз | кривой | лицо | маленький | рожа | сумасшедшее лицо
sl: majhen | nor obraz | oko | velik
tr: büyük | çılgın surat | göz | küçük
uk: божевільне обличчя | великий | малий | око
zh_hant: 大小眼 | 瘋狂的臉 | 發瘋

# A1A30A67-B85C-4678-95A4-6BA3F7038AE1.name
source: squinting face with tongue
ar: وجه بعينين مغلقتين ولسان متدلٍ
da: ansigt med tungen ude og sammenknebne øjne
de: Gesicht mit herausgestreckter Zunge und zusammengekniffenen Augen
es: cara con ojos cerrados y lengua fuera
et: keelt näitav suletud silmadega nägu
fi: kieli ulkona ja silmät tiukasti kiinni
it: faccina che strizza gli occhi e mostra la lingua
ja: 目を閉じてべー
lt: veidas su iškištu liežuviu ir stipriai užmerktomis akimis
nl: gezicht met uitgestoken tong en dichtgeknepen ogen
pl: twarz ze zmrużonymi oczami wystawiająca język
ru: морщится и показывает язык
sl: obraz z molečim jezikom in zaprtimi očmi
tr: dil dışarıda ve gözler kapalı
uk: обличчя з висунутим язиком і заплющеними очима
zh_hant: 眨眼吐舌頭

# A1A30A67-B85C-4678-95A4-6BA3F7038AE1.tags
source: eye | face | horrible | squinting face with tongue | taste | tongue
ar: لسان متدلي وأعين مغلقة | مقزز | وجه بعينين محدقتين ولسان بارز | وجه بعينين مغلقتين ولسان متدلٍ
da: ansigt | ansigt med tungen ude og sammenknebne øjne | rækker tunge
de: Gesicht | Gesicht mit herausgestreckter Zunge und zusammengekniffenen Augen | herausgestreckte Zunge
es: cara | cara con ojos cerrados y lengua fuera | lengua | ojo | sabor
et: keel | keelt näitav suletud silmadega nägu | maitse | nägu | õudne | silm | suust väljas keelega ja suletud silmadega nägu
fi: kamala | kieli | kieli ulkona ja silmät tiukasti kiinni | maku | naama | silmä
it: bleah | faccina | faccina che strizza gli occhi e mostra la lingua | faccina con un gran sorriso che mostra la lingua | linguaccia | orribile
ja: べー | べろ | わーい | 目を閉じてべー | 舌 | 顔
lt: akys | bjaurus | liežuvis | skonis | veidas | veidas su iškištu liežuviu ir stipriai užmerktomis akimis
nl: gezicht | gezicht met uitgestoken tong en dichtgeknepen ogen | oog | smaak | tong | vreselijk
pl: język | okropne | pokazywać język | smak | twarz ze zmrużonymi oczami wystawiająca język | zamknięte oczy
ru: гадость | зажмуривается | морщится и показывает язык | отвращение | показывает язык
sl: grozno | jezik | obraz | obraz z molečim jezikom in trdno zaprtimi očmi | obraz z molečim jezikom in zaprtimi očmi | oči | okus
tr: dil dışarıda | dil dışarıda ve gözler kapalı | gözler kapalı | gözler kapalı ve dil dışarıda | korkunç | yüz
uk: жахливий | обличчя | обличчя з висунутим язиком і заплющеними очима | очі | смак | язик
zh_hant: 吐舌頭 | 嘿嘿 | 眨眼吐舌頭

# 56160592-C719-4859-8892-809FE5859854.name
source: money-mouth face
ar: وجه بلسان من مال
da: ansigt med dollartegn
de: Gesicht mit Dollarzeichen
es: cara con lengua de dinero
et: nägu, millel on raha suus
fi: dollarisilmät ja rahasuu
it: faccina avida di denaro
ja: お金の顔
lt: veidas su pinigu vietoje liežuvio
nl: gezicht met geld in de mond
pl: twarz z pieniędzmi na ustach
ru: деньги в глазах
sl: obraz z denarjem namesto ust
tr: para ağızlı yüz
uk: обличчя з грішми замість очей та язика
zh_hant: 發財

# 56160592-C719-4859-8892-809FE5859854.tags
source: face | money | money-mouth face | mouth
ar: فم | مال | وجه | وجه بلسان من مال
da: ansigt | ansigt med dollartegn | mund | penge
de: Geld | Gesicht | Gesicht mit Dollarzeichen | Zunge
es: boca | cara | cara con lengua de dinero | dinero
et: nägu | nägu | millel on raha suus | raha | suu
fi: dollarisilmät ja rahasuu | naama | raha | suu
it: avidità | faccina avida di denaro | guadagnare | ricchezza | soldi
ja: お金の顔 | べー | べろ | 舌 | 顔
lt: burna | pinigai | veidas | veidas su pinigu vietoje liežuvio
nl: geld | geldmond | gezicht | gezicht met geld in de mond | mond
pl: hajs | kasa | pieniądze | twarz | twarz z pieniędzmi na ustach
ru: деньги в глазах | жадный | лицо | прибыль | рот
sl: denar | obraz | obraz z denarjem namesto ust | usta
tr: ağız | para | para ağızlı yüz | yüz
uk: обличчя | обличчя з грішми замість очей та язика | рот
zh_hant: 發財 | 見錢眼開

# 9C8CEC2E-E39B-426D-BE20-79AA69FD9082.name
source: smiling face with open hands
ar: وجه يعانق بابتسامة
da: krammende ansigt
de: Gesicht mit umarmenden Händen
es: cara con manos abrazando
et: kallistav nägu
fi: halaava naama
it: faccina che abbraccia
ja: ハグ
lt: apkabinantis veidas
nl: blij gezicht met uitgestoken handen
pl: twarz z gestem przytulania
ru: обнимает
sl: obraz, ki objema
tr: kucaklayarak gülümseme
uk: щасливе обличчя з руками, що обіймають
zh_hant: 抱抱
