Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 33C0CE1D-485A-4580-BFFA-05BE1D59E6D7.tags
source: gibbous | moon | waning
ar: أحدب | طقس | فضاء | قمر | متناقص
da: aftagende måne næsten fuld | måne | månefase
de: abnehmend | drittes Mondviertel | Mond
es: gibosa | luna | menguante
et: ilm | kahanev | kosmos | kuu
fi: kuu | sää | taivaankappale | vähenevä | vähenevä puolikuu
it: calante | gibbosa | luna
ja: 寝待月 | 居待月 | 月
lt: delčia | dylantis | mėnulis
nl: afnemend | afnemende maan | bolvormig | maan
pl: chudnący | księżyc | księżyc z brzuszkiem | tłusty księżyc | zanikający księżyc między pełnią a ostatnią kwadrą
ru: луна | месяц | небо | убывающая
sl: luna | polovično | več kot polovično osvetljen zadnji krajec | vesolje | vreme | zadnji
tr: ay | küçülen ay | şişkin | solgun
uk: космос | місяць | місяць у третій чверті | погода | серпоподібний | спадаючий
zh_hant: 漸盈月 | 虧凸月

# 2A994C60-EAB2-453B-8F3D-A5DF10058116.name
source: last quarter moon
ar: تربيع ثان
da: halvmåne 4. fjerdedel
de: abnehmender Halbmond
es: luna en cuarto menguante
et: kahanev poolkuu
fi: viimeinen neljänneskuu
it: ultimo quarto di luna
ja: 下弦の月
lt: paskutinis fazės ketvirtis
nl: maan in laatste kwartier
pl: ostatnia kwadra księżyca
ru: луна в последней четверти
sl: polovično osvetljena luna v zadnjem krajcu
tr: son dördün
uk: остання чверть місяця
zh_hant: 下弦月

# 2A994C60-EAB2-453B-8F3D-A5DF10058116.tags
source: last quarter moon | moon | quarter
ar: تربيع | تربيع ثان | طقس | فضاء | قمر
da: halvmåne 4. fjerdedel | måne | månefase | sidste kvarter måne
de: abnehmend | abnehmender Halbmond | Halbmond
es: cuarto | luna | luna en cuarto menguante | menguante
et: ilm | kahanev poolkuu | kosmos | kuu | poolkuu
fi: kuu | puolikuu | sää | taivaankappale | viimeinen neljänneskuu
it: luna | quarto | ultimo quarto di luna
ja: 下弦 | 下弦の月 | 半月 | 月
lt: ketvirtis | mėnulis | paskutinis fazės ketvirtis
nl: kwartier | maan | maan in laatste kwartier
pl: księżyc | kwadra | ostatnia kwadra księżyca
ru: луна | луна в последней четверти | месяц | небо | четверть
sl: četrt | luna | polovično osvetljena luna v zadnjem krajcu | vesolje | vreme
tr: ay | dördün | son dördün
uk: космос | місяць | остання чверть місяця | погода | чверть
zh_hant: 下弦月 | 月亮

# 0F923779-0C4B-4F1D-A778-CB8D064BD097.name
source: waning crescent moon
ar: هلال آخر الشهر
da: aftagende måne
de: letztes Mondviertel
es: luna menguante
et: kahanev kuusirp
fi: vähenevä kuunsirppi
it: luna calante
ja: 有明月
lt: delčia (pabaiga)
nl: asgrauwe maan
pl: zanikający półksiężyc
ru: старая луна
sl: zadnji krajec
tr: ince ay
uk: місяць у четвертій чверті
zh_hant: 眉形殘月

# 0F923779-0C4B-4F1D-A778-CB8D064BD097.tags
source: crescent | moon | waning
ar: طقس | فضاء | قمر | متناقص | هلال | هلال آخر الشهر
da: aftagende måne | måne | månefase
de: abnehmend | letztes Mondviertel | Mond
es: luna | menguante
et: ilm | kahanev | kahanev kuusirp | kosmos | kuu | sirp
fi: kuu | sää | sirppi | taivaankappale | vähenevä | vähenevä kuunsirppi
it: calante | luna
ja: 三日月 | 月 | 有明月
lt: delčia (pabaiga) | mėnulis | pusmėnulis
nl: afnemend | asgrauwe maan | maan | sikkel
pl: cieniutki księżyc | księżyc | sierp | zanikający półksiężyc
ru: луна | месяц | небо | старая | убывающая
sl: krajec | luna | vesolje | vreme | zadnji
tr: ay | ince ay | solgun
uk: космос | місяць | місяць у четвертій чверті | півмісяць | погода | спадаючий
zh_hant: 殘月 | 眉形殘月

# C5B64601-3C8D-4A60-B0B6-6764625549C0.name
source: crescent moon
ar: هلال
da: halvmåne
de: Mondsichel
es: luna
et: kuusirp
fi: kuunsirppi
it: spicchio di luna
ja: 三日月
lt: pusmėnulis
nl: maansikkel
pl: półksiężyc
ru: полумесяц
sl: lunin srp
tr: hilal
uk: серп місяця
zh_hant: 彎月

# C5B64601-3C8D-4A60-B0B6-6764625549C0.tags
source: crescent | moon
ar: الهلال | طقس | فضاء | قمر | هلال
da: halvmåne | tiltagende måne
de: Mond | Mondsichel
es: creciente | espacio | luna
et: ilm | kosmos | kuu | kuusirp | sirp
fi: kuu | kuunsirppi | sää | sirppi | taivaankappale
it: crescente | luna | spicchio di luna
ja: 三日月 | 月
lt: mėnulis | pusė | pusmėnulis
nl: maan | maansikkel | sikkel
pl: księżyc | półksiężyc | sierp
ru: луна | месяц | полумесяц
sl: krajec | luna | lunin srp | vesolje | vreme
tr: ay | hilal
uk: космос | місяць | погода | серп місяця
zh_hant: 彎月 | 月亮 | 月牙 | 残月

# 0B893E15-5818-4344-9576-C9DDDFE915AA.name
source: new moon face
ar: وجه محاق
da: nymåne med ansigt
de: Neumond mit Gesicht
es: luna nueva con cara
et: näoga noorkuu
fi: uudenkuun kasvot
it: faccina luna nuova
ja: 顔のある新月
lt: jaunas mėnulis su veidu
nl: nieuwe maan met gezicht
pl: nów z twarzą
ru: новая луна с лицом
sl: mlada luna z obrazom
tr: yeni ay yüzü
uk: молодий місяць з обличчям
zh_hant: 月亮公公

# 0B893E15-5818-4344-9576-C9DDDFE915AA.tags
source: face | moon | new moon face
ar: طقس | فضاء | قمر | وجه | وجه محاق
da: ansigt i måne | nymåne | nymåne med ansigt
de: Gesicht | Neumond | Neumond mit Gesicht
es: cara | espacio | luna | luna nueva con cara
et: ilm | kosmos | kuu | nägu | näoga noorkuu
fi: kasvot | kuu | sää | taivaankappale | uudenkuun kasvot
it: faccina | faccina luna nuova | luna | luna nuova | luna nuova con faccina
ja: 新月 | 月 | 顔 | 顔のある新月
lt: jaunas mėnulis su veidu | mėnulis | veidas
nl: gezicht | maan | nieuwe maan met gezicht
pl: księżyc | księżyc w nowiu | nów z twarzą
ru: луна с лицом | новая луна | новая луна с лицом | новолуние | темная луна
sl: luna | mlada luna z obrazom | obraz | vesolje | vreme
tr: ay | yeni ay | yeni ay yüzü | yüz | yüzü olan yeni ay
uk: космос | місяць | молодий місяць з обличчям | обличчя | погода
zh_hant: 月亮 | 月亮公公 | 朔月

# 449D6F9E-3458-49FA-AAA6-8270D93A3AB1.name
source: first quarter moon face
ar: وجه تربيع أول
da: måne med ansigt 1. fjerdedel
de: Mondsichel mit Gesicht links
es: luna de cuarto creciente con cara
et: näoga kasvav kuu
fi: kasvava puolikuu kasvoilla
it: faccina primo quarto di luna
ja: 顔のある上弦の月
lt: priešpilnio mėnulis su veidu
nl: maan met gezicht in eerste kwartier
pl: pierwsza kwadra księżyca z twarzą
ru: луна в первой четверти с лицом
sl: polovično osvetljena luna v prvem krajcu z obrazom
tr: ilk dördün ay yüzü
uk: перша чверть місяця з обличчям
zh_hant: 彎月臉朝左

# 449D6F9E-3458-49FA-AAA6-8270D93A3AB1.tags
source: face | first quarter moon face | moon | quarter
ar: أول | تربيع | طقس | فضاء | قمر | وجه
da: måne | måne med ansigt 1. fjerdedel | måneansigt
de: Gesicht | Mondsichel | Mondsichel mit Gesicht links
es: cara | creciente | cuarto | espacio | luna | luna de cuarto creciente con cara
et: ilm | kosmos | kuu | nägu | näoga kasvav kuu | poolkuu
fi: kasvava puolikuu kasvoilla | kasvot | kuu | puolikuu | sää | taivaankappale
it: faccina | faccina primo quarto di luna | luna | luna con faccina | primo quarto di luna
ja: 上弦の月 | 月 | 顔 | 顔のある上弦の月
lt: ketvirtis | mėnulis | priešpilnio mėnulis su veidu | veidas
nl: gezicht | kwartier | maan | maan met gezicht in eerste kwartier
pl: księżyc z twarzą | pierwsza kwadra | pierwsza kwadra księżyca | pierwsza kwadra księżyca z twarzą
ru: лицо | луна | луна в первой четверти с лицом | месяц | небо | четверть
sl: četrt | luna | obraz | polovično osvetljena luna v prvem krajcu z obrazom | vesolje | vreme
tr: ay | dördün | ilk dördün | ilk dördün ay yüzü | yüz | yüzü olan ay | yüzü olan ilk dördün
uk: космос | місяць | обличчя | перша чверть місяця з обличчям | погода | чверть
zh_hant: 上弦月 | 彎月臉朝左 | 月亮

# 5E9463EE-1C6F-4A29-AF8A-3C53F49D3380.name
source: last quarter moon face
ar: وجه تربيع ثانٍ
da: måne med ansigt 4. fjerdedel
de: Mondsichel mit Gesicht rechts
es: luna de cuarto menguante con cara
et: näoga kahanev kuu
fi: vähenevä puolikuu kasvoilla
it: faccina ultimo quarto di luna
ja: 顔のある下弦の月
lt: delčios mėnulis su veidu
nl: maan met gezicht in laatste kwartier
pl: ostatnia kwadra księżyca z twarzą
ru: луна в последней четверти с лицом
sl: polovično osvetljena luna v zadnjem krajcu z obrazom
tr: son dördün ay yüzü
uk: остання чверть місяця з обличчям
zh_hant: 彎月臉朝右

# 5E9463EE-1C6F-4A29-AF8A-3C53F49D3380.tags
source: face | last quarter moon face | moon | quarter
ar: تربيع | طقس | فضا | قمر | وجه | وجه تربيع ثانٍ
da: måne | måne med ansigt 4. fjerdedel | måneansigt
de: Gesicht | Mondsichel | Mondsichel mit Gesicht rechts
es: cara | creciente | cuarto | espacio | luna | luna de cuarto menguante con cara
et: ilm | kosmos | kuu | nägu | näoga kahanev kuu | poolkuu
fi: kasvot | kuu | puolikuu | sää | taivaankappale | vähenevä puolikuu kasvoilla
it: faccina | faccina ultimo quarto di luna | luna | luna con faccina | ultimo quarto di luna
ja: 下弦の月 | 月 | 顔 | 顔のある下弦の月
lt: delčios mėnulis su veidu | ketvirtis | mėnulis | veidas
nl: gezicht | kwartier | maan | maan met gezicht in laatste kwartier
pl: księżyc z twarzą | ostatnia kwadra | ostatnia kwadra księżyca | ostatnia kwadra księżyca z twarzą
ru: лицо | луна | луна в последней четверти с лицом | месяц | небо | четверть
sl: četrt | luna | obraz | polovično osvetljena luna v zadnjem krajcu z obrazom | vesolje | vreme
tr: ay | dördün | son dördün | son dördün ay yüzü | yüz | yüzü olan ay | yüzü olan son dördün
uk: космос | місяць | обличчя | остання чверть місяця з обличчям | погода | чверть
zh_hant: 下弦月 | 彎月臉朝右 | 月亮

# 71443D6F-110C-4A79-B51C-4562570AB6D6.name
source: full moon face
ar: وجه البدر
da: fuldmåne med ansigt
de: Vollmond mit Gesicht
es: luna llena con cara
et: näoga täiskuu
fi: täysikuu kasvoilla
it: faccina luna piena
ja: 顔のある満月
lt: pilnatis su veidu
nl: volle maan met gezicht
pl: pełnia z twarzą
ru: полная луна с лицом
sl: polna luna z obrazom
tr: dolunay yüzü
uk: повний місяць з обличчям
zh_hant: 微笑的滿月

# 71443D6F-110C-4A79-B51C-4562570AB6D6.tags
source: bright | face | full | moon
ar: ساطعة | طقس | فضاء | قمر | كامل | وجه | وجه البدر
da: fuldmåne | fuldmåne med ansigt | fuldmåneansigt | måne med ansigt | måneansigt
de: Gesicht | Vollmond | Vollmond mit Gesicht
es: cara | llena | luna | luna llena con cara
et: ere | ilm | kosmos | kuu | nägu | näoga täiskuu | täiskuu
fi: kasvot | kuu | sää | täysikuu kasvoilla | valo
it: faccina | faccina luna piena | luna | luna con faccina | luna piena
ja: 月 | 顔 | 顔のある満月
lt: mėnulis | pilnatis | pilnatis su veidu | šviesu | veidas
nl: gezicht | helder | maan | vol | volle maan met gezicht
pl: księżyc w pełni | pełnia | pełnia z twarzą
ru: круглая | круглая луна | лицо | месяц | небо | полная луна | полная луна с лицом
sl: luna | obraz | polna luna z obrazom | polno | svetlo | vesolje | vreme
tr: ay | dolu | dolunay | dolunay yüzü | yüz | yüzü olan ay | yüzü olan dolunay
uk: місяць | обличчя | повний | повний місяць з обличчям | яскравий
zh_hant: 微笑的滿月 | 月亮

# F6F24D22-7E8F-4ACA-A162-5A7BE6F0010D.name
source: sun with face
ar: وجه الشمس
da: sol med ansigt
de: Sonne mit Gesicht
es: sol con cara
et: näoga päike
fi: aurinko kasvoilla
it: faccina sole
ja: 顔のある太陽
lt: saulė su veidu
nl: zon met gezicht
pl: słońce z twarzą
ru: солнце с лицом
sl: sonce z obrazom
tr: güneş yüz
uk: сонце з обличчям
zh_hant: 微笑的太陽

# F6F24D22-7E8F-4ACA-A162-5A7BE6F0010D.tags
source: bright | face | sun | sun with face
ar: ساطع | شمس | طقس | فضاء | وجه | وجه الشمس
da: ansigt | sol | sol med ansigt
de: Gesicht | Sonne | Sonne mit Gesicht
es: brillante | cara | sol | sol con cara
et: ere | ilm | kosmos | nägu | näoga päike | päike
fi: aurinko kasvoilla | kasvot | kuu | paiste | sää | valo
it: faccina | sole
ja: 太陽 | 顔 | 顔のある太陽
lt: saulė | saulė su veidu | šviesu | veidas
nl: gezicht | helder | zon | zon met gezicht
pl: ciepło | promienny | słońce z twarzą | uśmiech
ru: лицо | небо | солнце | солнце с лицом
sl: obraz | sonce | sonce z obrazom | svetlo | vesolje | vreme
tr: güneş | yüz
uk: космос | обличчя | погода | сонце | сонце з обличчям | яскравий
zh_hant: 太陽 | 微笑的太陽

# 5B8FFB9B-9709-461B-802C-C825990A99AA.name
source: ringed planet
ar: كوكب داخل حلقة
da: planet med ringe
de: Ringplanet
es: planeta con anillos
et: rõngastega planeet
fi: rengasplaneetta
it: pianeta con satellite
ja: 環のある惑星
lt: planeta su žiedu
nl: planeet met ringen
pl: planeta z pierścieniami
ru: планета с кольцом
sl: planet z obročem
tr: halkalı gezegen
uk: планета з кільцем
zh_hant: 帶行星環的行星

# 5B8FFB9B-9709-461B-802C-C825990A99AA.tags
source: ringed planet | saturn | saturnine
ar: زحل | كوكب داخل حلقة | كوكب زحل
da: planet med ringe | Saturn
de: Ringplanet | Saturn
es: planeta con anillos | saturnino | saturno
et: rõngastega planeet | Saturn
fi: rengasplaneetta | Saturnus
it: pianeta con satellite | Saturno
ja: リング | 土星 | 天体 | 惑星 | 星 | 環のある惑星
lt: planeta su žiedu | saturnas
nl: planeet met ringen | Saturnus | zwaarmoedig
pl: pierścienie | planeta z pierścieniami | saturn
ru: кольца | кольцо | космос | планета | планета с кольцом | сатурн
sl: planet z obročem | saturn | saturnov obroč
tr: halkalı gezegen | satürn
uk: планета з кільцем | сатурн
zh_hant: 土星 | 土星環 | 帶行星環的行星

# 42948680-3561-43CD-AE1A-B4C08D92CDE1.name
source: star
ar: نجم متوسط أبيض
da: stjerne
de: weißer mittelgroßer Stern
es: estrella
et: täht
fi: valkoinen tähti
it: stella
ja: スター
lt: balta vidutinė žvaigždė
nl: witte middelgrote ster
pl: gwiazda
ru: желтая звезда
sl: bela srednja zvezda
tr: yıldız
uk: зірка
zh_hant: 星星

# 42948680-3561-43CD-AE1A-B4C08D92CDE1.tags
source: star
ar: نجم | نجم متوسط أبيض
da: stjerne
de: Stern | weißer mittelgroßer Stern
es: estelar | estrella
et: täht | tärn
fi: tähti | valkoinen tähti
it: astro | stella
ja: スター | 星
lt: balta vidutinė žvaigždė | žvaigždė
nl: ster | witte middelgrote ster
pl: gwiazda
ru: желтая | звезда
sl: bela srednja zvezda | zvezda
tr: beyaz orta yıldız | yıldız
uk: зірка | середня біла зірка
zh_hant: 星星

# F9378A7B-DFD1-47F6-B96F-39E5EFDC186B.name
source: glowing star
ar: نجم ساطع
da: blinkende stjerne
de: funkelnder Stern
es: estrella brillante
et: helendav täht
fi: loistava tähti
it: stella che brilla
ja: きらきら星
lt: žėrinti žvaigždė
nl: stralende ster
pl: błyszcząca gwiazda
ru: сияющая звезда
sl: žareča zvezda
tr: parıldayan yıldız
uk: сяйна зірка
zh_hant: 閃爍的星星

# F9378A7B-DFD1-47F6-B96F-39E5EFDC186B.tags
source: glittery | glow | glowing star | shining | sparkle | star
ar: إشراق | زهو | سطوع | لامع | لمعان | نجم | نجم ساطع
da: blinkende stjerne | lysende stjerne | lyser | skinner | stjerneskin
de: funkelnder Stern | Stern
es: brillante | estrella | resplandeciente
et: helendav | sära | täht
fi: loistava tähti | loiste | säihke | tähti | valo
it: brillante | scintillante | stella | stella che brilla
ja: きらきら | きらきら星 | スター | 星 | 輝き
lt: kibirkštis | šviesti | žėrėti | žėrinti | žvaigždė
nl: fonkelend | schitterend | schittering | ster | stralen | stralende ster
pl: błyszcząca | błyszcząca gwiazda | lśniąca | świecąca gwiazdka
ru: звезда | свет | сияние | сияющая звезда
sl: bleščeče | lesketanje | sijanje | žar | žareča zvezda | zvezda
tr: kıvılcım | parıldama | parıldayan yıldız | pırıltı | yıldız
uk: блискучий | зірка | іскра | світиться | світло | сяє | сяйна зірка
zh_hant: 星星 | 閃爍的星星

# 0BF82869-42EB-4D85-BC86-6F3A3C2435E5.name
source: shooting star
ar: شهاب
da: stjerneskud
de: Sternschnuppe
es: estrella fugaz
et: langev täht
fi: tähdenlento
it: stella cadente
ja: 流れ星
lt: krintanti žvaigždė
nl: vallende ster
pl: spadająca gwiazda
ru: падающая звезда
sl: utrinek
tr: yıldız kayması
uk: метеор
zh_hant: 流星

# 0BF82869-42EB-4D85-BC86-6F3A3C2435E5.tags
source: falling | shooting | star
ar: انطلاق | سقوط | شهاب | فضاء | قنص | نجم
da: stjerne | stjerneskud
de: Himmel | Sternschnuppe
es: estrella | estrella fugaz | lluvia
et: komeet | kosmos | langev | täht
fi: avaruus | tähdenlento | tähti | toive
it: cadente | stella
ja: スター | 星 | 流れ星
lt: krintanti | žvaigždė
nl: ster | vallen | vallend | vallende ster
pl: gwiazda | kometa | spadająca | życzenie
ru: желание | звезда | небо | падающая
sl: padanje | repatica | utrinek | vesolje | zvezda
tr: kayan | yıldız | yıldız kayması
uk: зірка | космос | метеор | небо | падає
zh_hant: 星星 | 流星

# 67C60ADF-4EB2-43D9-AA39-6689480B5283.name
source: milky way
ar: درب التبانة
da: mælkevejen
de: Milchstraße
es: Vía Láctea
et: Linnutee
fi: linnunrata
it: Via Lattea
ja: 天の川
lt: paukščių takas
nl: melkweg
pl: Droga Mleczna
ru: Млечный Путь
sl: rimska cesta
tr: samanyolu
uk: Чумацький шлях
zh_hant: 銀河

# 67C60ADF-4EB2-43D9-AA39-6689480B5283.tags
source: milky way | space
ar: درب التبانة | مجرة
da: galakse | mælkevejen
de: Galaxie | Milchstraße
es: espacio | galaxia | vía láctea | Vía Láctea
et: kosmos | Linnutee | tähed
fi: avaruus | galaksi | linnunrata | sää
it: lattea | Via Lattea
ja: 夜空 | 天の川 | 星空 | 銀河
lt: kosmosas | paukščių takas
nl: melkweg | ruimte
pl: droga mleczna | Droga Mleczna | gwiazdy | niebo | noc
ru: космос | Млечный Путь | молоко | путь
sl: rimska cesta | vesolje | vreme
tr: gökyüzü | samanyolu | uzay
uk: космос | погода | Чумацький шлях
zh_hant: 星空 | 銀河

# 82183C84-7639-4B05-AE46-040ABD79A331.name
source: sun behind cloud
ar: شمس خلف السحب
da: sol bag sky
de: Sonne hinter Wolke
es: sol detrás de una nube
et: päike pilve taga
fi: aurinko pilvessä
it: sole coperto
ja: 曇り時々晴れ
lt: saulė už debesų
nl: zon achter wolk
pl: słońce zza chmury
ru: солнце за облаками
sl: sonce za oblakom
tr: bulutlar ardındaki güneş
uk: сонце за хмарою
zh_hant: 陰天

# 82183C84-7639-4B05-AE46-040ABD79A331.tags
source: cloud | sun | sun behind cloud
ar: سحابة | شمس | شمس خلف السحب | شمس مع سحب
da: sky | sol | sol bag sky
de: Sonne | Sonne hinter Wolke | Wolke | wolkig
es: nube | sol | sol con nubes | sol detrás de una nube
et: ilm | päike | päike pilve taga | pilv
fi: aurinko | aurinko pilvessä | pilvi | sää
it: nuvola | sole | sole con nuvole | sole coperto
ja: 天気 | 太陽 | 曇り | 曇り時々晴れ | 雲
lt: debesis | saulė | saulė už debesų
nl: wolk | zon | zon achter wolk
pl: chmura | pogoda | słońce | słońce zza chmury
ru: облака | облачно | солнце | солнце за облаками
sl: oblak | sonce | sonce za oblakom | vreme
tr: bulut | bulutlar ardındaki güneş | bulutlu güneş | güneş
uk: погода | сонце | сонце за хмарою | хмара
zh_hant: 天氣 | 陰天

# 25D3C888-A5EF-4BF9-9287-2794B2B4C299.name
source: cyclone
ar: عاصفة
da: cyklon
de: Wirbel
es: ciclón
et: tsüklon
fi: pyörremyrsky
it: ciclone
ja: 渦巻き
lt: ciklonas
nl: cycloon
pl: cyklon
ru: циклон
sl: ciklon
tr: siklon
uk: циклон
zh_hant: 颱風

# 25D3C888-A5EF-4BF9-9287-2794B2B4C299.tags
source: cyclone | dizzy | hurricane | twister | typhoon
ar: إعصار | تيفون | دوار | طقس | عاصفة
da: cyklon | svimmel | tornado | tyfon
de: Spirale | Wirbel | Wirbelsturm
es: ciclón | mareo | tifón | tornado
et: ilm | orkaan | taifuun | tornaado | tsüklon
fi: hirmumyrsky | pyörre | pyörremyrsky | sää | sykloni
it: ciclone | tifone | tornado
ja: サイクロン | ハリケーン | めまい | もやもや | 台風 | 渦巻き
lt: apsvaigęs | ciklonas | spiralė | taifūnas
nl: cycloon | duizelig | twister | tyfoon
pl: cyklon | pogoda | spirala | tajfun
ru: завихрение | тайфун | циклон
sl: ciklon | tajfun | tornado | vreme | vrtoglavica
tr: baş dönmesi | hortum | siklon | tayfun
uk: погода | смерч | спіраль | тайфун | циклон
zh_hant: 天氣 | 暈 | 颱風

# 254B9FF5-30D2-4B12-A6ED-6ABD1E3CD0CE.name
source: rainbow
ar: ألوان الطيف
da: regnbue
de: Regenbogen
es: arcoíris
et: vikerkaar
fi: sateenkaari
it: arcobaleno
ja: 虹
lt: vaivorykštė
nl: regenboog
pl: tęcza
ru: радуга
sl: mavrica
tr: gökkuşağı
uk: веселка
zh_hant: 彩虹

# 254B9FF5-30D2-4B12-A6ED-6ABD1E3CD0CE.tags
source: rain | rainbow
ar: ألوان الطيف | طقس | مطر
da: regn | regnbue | vejr
de: Regenbogen | Wetter
es: arcoíris | colores | lluvia
et: ilm | vihm | vikerkaar
fi: aurinko | sää | sade | sateenkaari
it: arcobaleno | pioggia | sette colori
ja: レインボー | 虹
lt: lietus | vaivorykštė
nl: regen | regenboog
pl: deszcz | pogoda | słońce | tęcza
ru: дождь | осадки | радуга | цвета
sl: dež | mavrica | vreme
tr: gökkuşağı | hava durumu | yağmur
uk: веселка | дощ | погода
zh_hant: 彩虹

# C2B843D2-50EB-4B46-8E34-7D3F09357C42.name
source: closed umbrella
ar: شمسية مغلقة
da: lukket paraply
de: geschlossener Regenschirm
es: paraguas cerrado
et: suletud vihmavari
fi: suljettu sateenvarjo
it: ombrello chiuso
ja: 閉じた傘
lt: suskleistas skėtis
nl: ingevouwen paraplu
pl: złożony parasol
ru: закрытый зонт
sl: zaprt dežnik
tr: kapalı şemsiye
uk: складена парасолька
zh_hant: 收合的傘

# C2B843D2-50EB-4B46-8E34-7D3F09357C42.tags
source: closed umbrella | clothing | rain | umbrella
ar: شمسية | شمسية مغلقة | طقس | مطر | ملابس
da: lukket paraply | regn | regnvejr
de: geschlossener Regenschirm | Regen | Regenschirm
es: accesorios | lluvia | paraguas | paraguas cerrado
et: ilm | riided | suletud vihmavari | vihm | vihmavari
fi: asuste | sää | sade | sateenvarjo | suljettu sateenvarjo
it: ombrello chiuso | pioggia
ja: 傘 | 天気 | 持ち物 | 閉じた傘 | 雨
lt: drabužiai | lietus | skėtis | suskleistas skėtis
nl: ingevouwen paraplu | kleding | paraplu | regen
pl: parasolka | pogoda | złożona | złożony parasol
ru: дождь | закрытый зонт | зонт | зонтик | осадки
sl: dež | dežnik | oblačila | vreme | zaprt dežnik
tr: kapalı şemsiye | yağmur | yağmurlu
uk: дощ | одяг | парасолька | погода | складена парасолька
zh_hant: 傘 | 收合的傘 | 雨傘

# 9A10BA68-5E44-4E60-82E7-CD2B1B495527.name
source: umbrella with rain drops
ar: شمسية وقطرات مطر
da: paraply med regndråber
de: Regenschirm im Regen
es: paraguas con gotas de lluvia
et: piiskadega vihmavari
fi: sateenvarjo ja pisarat
it: ombrello con gocce di pioggia
ja: 傘と雨
lt: skėtis su lietaus lašais
nl: paraplu met regendruppels
pl: parasol z kroplami deszczu
ru: зонт под дождем
sl: dežnik z dežnimi kapljami
tr: yağmur damlalı şemsiye
uk: парасолька з краплями дощу
zh_hant: 雨中的傘

# 9A10BA68-5E44-4E60-82E7-CD2B1B495527.tags
source: clothing | drop | rain | umbrella | umbrella with rain drops
ar: شمسية | شمسية وقطرات مطر | طقس | قطرة | مطر | ملابس
da: dråbe | paraply | paraply med regndråber | regn | vejr
de: Regen | Regenschirm | Regenschirm im Regen
es: gotas | lluvia | paraguas | paraguas con gotas de lluvia
et: ilm | piisk | piiskadega vihmavari | riided | vihm | vihmavari
fi: asuste | pisara | sää | sade | sateenvarjo | sateenvarjo ja pisarat
it: gocce d’acqua | meteo | ombrello | ombrello bagnato | ombrello con gocce di pioggia | pioggia
ja: 傘 | 傘と雨 | 天気 | 持ち物 | 雨
lt: drabužiai | lašas | lietus | skėtis | skėtis su lietaus lašais
nl: druppels | kleding | paraplu | paraplu met regendruppels | regen
pl: deszcz | opady | pada | parasol z kroplami deszczu | pogoda
ru: зонт | зонт под дождем | зонтик | зонтик под дождем | капли
sl: dež | dežnik | dežnik z dežnimi kapljami | kaplja | oblačila | vreme
tr: giyim | hava durumu | yağmur | yağmur damlalı şemsiye
uk: дощ | крапля | одяг | парасолька | парасолька з краплями дощу
zh_hant: 傘 | 雨中的傘

# 19E1E95A-2F51-4AB1-B543-CBCD6ECDBED1.name
source: high voltage
ar: جهد كهربي عالٍ
da: højspænding
de: Hochspannung
es: alto voltaje
et: kõrgepinge
fi: korkeajännite
it: alta tensione
ja: 高電圧
lt: aukštoji įtampa
nl: hoog voltage
pl: wysokie napięcie
ru: высокое напряжение
sl: visoka napetost
tr: yüksek voltaj
uk: висока напруга
zh_hant: 高壓電

# 19E1E95A-2F51-4AB1-B543-CBCD6ECDBED1.tags
source: danger | electric | high voltage | lightning | voltage | zap
ar: إشارة | إشارة جهد كهربي عالٍ | جهد كهربي عالٍ | خطر | خطر جهد كهربي عالٍ
da: advarsel | fare | højspænding
de: Blitz | Gefahr | Hochspannung
es: alto voltaje | electricidad | peligro | peligro de alto voltaje | señal de alto voltaje | voltaje
et: elekter | kõrgepinge | oht | pinge | šokk | välk
fi: korkeajännite | sähkö | sähköisku | vaara | virta
it: alta | pericolo | simbolo | tensione
ja: 危険 | 稲妻 | 雷 | 電気 | 高電圧
lt: aukštoji įtampa | elektra | įtampa | pavojus | žaibas
nl: bliksem | elektrisch | gevaar | hoog voltage | schok | voltage
pl: błysk | błyskawica | elektryczność | napięcie | niebezpieczeństwo | piorun | wysokie napięcie
ru: высокое напряжение | молния | напряжение | опасность | электричество
sl: električno | elektrika | napetost | nevarnost | strela | sunek | visoka napetost
tr: işaret | tehlike | voltaj | yüksek | yüksek voltaj işareti | yüksek voltaj tehlikesi
uk: блискавка | висока напруга | електрика | електричний | напруга | небезпека
zh_hant: 閃電 | 電 | 高壓電
