Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 58F48D88-C679-487C-A9AA-0B788EBA6C6C.tags
source: chart | chart increasing with yen | graph | growth | money | yen
ar: أسهم مرتفعة | سوق | مخطط لبيانات متزايدة مع الين
da: opadgående graf | stigende marked
de: Diagramm | Markt | steigende Kurve mit Yen-Zeichen
es: alza | mercado | mercado al alza | mercado alcista | tabla
et: graafik | jeen | kasv | tõusev graafik jeenisümboliga | turg | valuuta
fi: kasvu | käyrä | markkinat | nousu | pankki | raha | valuutta | yen ja nouseva käyrä
it: ascendente | grafico | mercato | mercato in salita
ja: グラフ | チャート | 市場 | 株 | 株価 | 為替
lt: augimas | diagrama | didėjimo diagrama su jenos simboliu | jena | tendencijos | valiuta
nl: diagram | geld | grafiek | groei | stijgende grafiek met yenteken | yen
pl: jen | pieniądze | trend wzrostowy | waluta | wykres | wykres wzrostu z symbolem jena | wzrost
ru: биржа | валюта | деньги | рост | рынок | тенденция
sl: banka | denar | graf | grafikon | grafikon rasti za jen | jen | navzgor | rast | rasti | trend | trg | valuta
tr: grafik | piyasa | yen simgeli artış grafiği | yukarı giden grafik | yukarı yönlü
uk: валюта | графік зростання і знак єни | гроші | діаграма | єна | збільшення | ріст | тенденція
zh_hant: 上揚 | 圖表 | 市場走向 | 貨幣升值

# 8F990AD1-B33B-4383-AEDE-80D38C27D04D.name
source: e-mail
ar: بريد إلكتروني
da: mail
es: correo electrónico
et: meilisõnum
fi: sähköposti
ja: Eメール
lt: el. laiškas
ru: электронная почта
sl: e-pošta
tr: e-posta
uk: електронний лист
zh_hant: 電子郵件

# 8F990AD1-B33B-4383-AEDE-80D38C27D04D.tags
source: e-mail | email | letter | mail
ar: بريد | بريد إلكتروني | تواصل | خطاب
da: brev | kommunikation | mail
de: Brief | E-Mail | E-Mail-Symbol
es: comunicación | correo | correo electrónico | sobre
et: kiri | meil | meilisõnum | ümbrik
fi: e-mail | sähköposti | sähköpostiviesti | viesti
it: comunicazione | e-mail | email | lettera | posta | posta elettronica
ja: Eメール | 封筒 | 手紙 | 郵便 | 電子メール
lt: el. laiškas | laiškas | paštas
nl: brief | e-mail | mail | post
pl: e-mail | email | list | mail | poczta elektroniczna
ru: конверт | письмо | почта | сообщение | электронная почта | электронное письмо | электронное сообщение
sl: e-pošta | elektronska pošta | pismo | pošta
tr: e-posta | ileti | iletişim | mektup | posta
uk: електронний лист | емейл | лист | пошта
zh_hant: email | 郵件 | 電子郵件

# EAED1321-4974-439C-A9D6-DACC9E52C29F.name
source: incoming envelope
ar: بريد وارد
da: indgående post
de: eingehender Briefumschlag
es: sobre entrante
et: sissetulev ümbrik
fi: saapuva kirjekuori
it: posta in arrivo
ja: メール受信中
lt: gaunamas vokas
nl: inkomende post
pl: koperta przychodząca
ru: входящее письмо
sl: dohodna ovojnica
tr: gelen zarf
uk: конверт вхідного листа
zh_hant: 收到郵件

# EAED1321-4974-439C-A9D6-DACC9E52C29F.tags
source: e-mail | email | envelope | incoming | letter | receive
ar: بريد | بريد إلكتروني | بريد مستلم | تواصل | خطاب | ظرف | وارد
da: e-mail | indgående post | modtaget post
de: E-Mail | eingehender Briefumschlag | empfangen
es: carta | comunicación | correo | correo electrónico | sobre | sobre entrante
et: e-post | kiri | meil | sissetulev ümbrik | ümbrik
fi: e-mail | saapuva | saapuva kirjekuori | sähköposti | sähköpostiviesti | viesti
it: busta | comunicazione | email | in arrivo | lettera | posta in arrivo
ja: Eメール | メール受信中 | 受信中 | 電子メール
lt: el. laiškas | gaunamas vokas | gavimas | laiškas | paštas | vokas
nl: brief | e-mail | elektronische post | envelop | inkomend | inkomende post | ontvangen
pl: e-mail | email | koperta przychodząca | list | mail | poczta elektroniczna
ru: входящее | входящее письмо | конверт | получение | сообщение | электронное
sl: dohodna ovojnica | dohodno | e-pošta | elektronska pošta | pismo | pošta | prejeti
tr: alınan posta | e-posta | gelen | iletişim | mektup | posta | zarf
uk: вхідний | емейл | конверт | конверт вхідного листа | лист | отримати | пошта
zh_hant: 信件 | 信封 | 接收 | 收到郵件 | 郵件

# D14D0835-969B-4AAE-BA1D-3DF32CD39907.name
source: envelope with arrow
ar: بريد صادر
da: udgående post
de: Umschlag mit Pfeil
es: sobre con flecha
et: noolega ümbrik
fi: kirjekuori ja nuoli
it: posta in uscita
ja: メール受信
lt: vokas su rodykle
nl: envelop met pijl
pl: koperta ze strzałką
ru: исходящее письмо
sl: ovojnica s puščico
tr: oklu zarf
uk: конверт зі стрілкою
zh_hant: 寄出郵件

# D14D0835-969B-4AAE-BA1D-3DF32CD39907.tags
source: arrow | e-mail | email | envelope | envelope with arrow | outgoing
ar: بريد | بريد إلكتروني | بريد مرسل | تواصل | خطاب | صادر | ظرف
da: e-mail | sendt post | udgående post
de: E-Mail | gesendet | Umschlag mit Pfeil
es: carta | comunicación | correo | correo electrónico | sobre | sobre con flecha
et: e-kiri | nool | noolega ümbrik | saadetud | ümbrik
fi: e-mail | kirjekuori ja nuoli | lähetetty | lähtevä | sähköposti | sähköpostiviesti | viesti
it: in uscita | lettera | posta | posta in uscita | posta inviata
ja: Eメール | メール受信 | 送信 | 電子メール
lt: el. laiškas | el. paštas | rodyklė | vokas | vokas su rodykle
nl: e-mail | elektronische post | envelop | envelop met pijl | pijl | uitgaand
pl: koperta ze strzałką | odebrać | poczta | przychodząca | wiadomość
ru: исходящее | исходящее письмо | отправка | сообщение | стрелка | электронное
sl: e-pošta | elektronska pošta | kuverta | navzdol | odhodno | ovojnica s puščico | pismo | poslano | pošta | puščica
tr: e-posta | giden | gönderilen posta | oklu zarf | zarf
uk: вихідний | вниз | конверт | конверт зі стрілкою | лист | надісланий | пошта | стрілка
zh_hant: 信件 | 信封 | 寄出郵件 | 發送 | 郵件

# 1AA01DB4-26CD-4132-A571-27CAD1CE02D6.name
source: outbox tray
ar: صندوق صادر
da: udbakke
de: Postausgang
es: bandeja de salida
et: väljaminev post
fi: lähtevät
it: posta inviata
ja: 送信トレイ
lt: siunčiamų laiškų dėklas
nl: postvak uit
pl: skrzynka nadawcza
ru: исходящие
sl: pladenj za odhodno pošto
tr: giden kutusu
uk: лоток вихідної скриньки
zh_hant: 寄件匣

# 1AA01DB4-26CD-4132-A571-27CAD1CE02D6.tags
source: box | letter | mail | outbox | sent | tray
ar: بريد | تواصل | صندوق | صندوق الوارد | صندوق صادر | مرسل
da: kommunikation | sendt | udbakke
de: Ablage | Postausgang
es: bandeja | bandeja de salida | comunicación | correo | enviado | salida
et: alus | kast | kiri | post | väljaminev post
fi: e-mail | lähettää | lähtevät | postilaatikko | sähköposti
it: comunicazione | in uscita | inviata | posta | vaschetta
ja: Eメール | トレイ | 送信 | 送信トレイ | 電子メール
lt: dėklas | išsiųsti | laiškas | paštas | siunčiami | siunčiamų laiškų dėklas
nl: brief | mail | post | postvak | postvak uit | verzonden
pl: list | mail | na listy | nadawać | nadawcza | pocztowa | skrzynka | wysyłać
ru: исходящие | исходящие письма | отправленные | отправленные письма | почтовый ящик
sl: nabiralnik | odhodna pošta | pismo | pladenj | pladenj za odhodno pošto | poslano | pošta
tr: giden | giden kutusu | iletişim | kutu | posta | tepsi
uk: коробка | лист | лоток | лоток вихідної скриньки | надісланий | пошта
zh_hant: 寄件匣

# F4BF077E-F588-4460-BEF5-FD0E7FC06571.name
source: inbox tray
ar: صندوق وارد
da: indbakke
de: Posteingang
es: bandeja de entrada
et: sissetulev post
fi: saapuvat
it: posta ricevuta
ja: 受信トレイ
lt: gaunamų laiškų dėklas
nl: postvak in
pl: skrzynka odbiorcza
ru: входящие
sl: pladenj za dohodno pošto
tr: gelen kutusu
uk: лоток вхідної скриньки
zh_hant: 收件匣

# F4BF077E-F588-4460-BEF5-FD0E7FC06571.tags
source: box | inbox | letter | mail | receive | tray
ar: بريد | بريد مستلم | تواصل | صندوق وارد
da: indbakke | kommunikation | modtaget
de: Ablage | Posteingang
es: bandeja | bandeja de entrada | comunicación | correo | entrada | recibido
et: alus | kast | kiri | post | sissetulev post
fi: e-mail | postilaatikko | saapuvat | sähköposti | vastaanottaa
it: comunicazione | posta | ricevuta | vaschetta
ja: Eメール | トレイ | 受信 | 受信トレイ | 電子メール
lt: dėklas | gaunamų laiškų dėklas | gauti | laiškas | paštas
nl: brief | mail | ontvangen | post | postvak | postvak in
pl: list | mail | odbierać | odbiorcza | otrzymywać | pocztowa | skrzynka
ru: входящие | входящие письма | полученные | полученные письма | почтовый ящик
sl: dohodna pošta | nabiralnik | pismo | pladenj | pladenj za dohodno pošto | pošta | prejeti
tr: gelen | gelen kutusu | iletişim | kutu | posta | tepsi
uk: вхідна пошта | коробка | лист | лоток | лоток вхідної скриньки | отримувати | пошта
zh_hant: 收件匣

# 49566CBC-DB05-4F4F-9A9B-DA7B14F9AE32.name
source: package
ar: طرد
da: pakke
de: Paket
es: paquete
et: pakk
fi: paketti
it: pacco
ja: 荷物
lt: paketas
nl: pakket
pl: paczka
ru: посылка
sl: paket
tr: paket
uk: пакунок
zh_hant: 包裹

# 49566CBC-DB05-4F4F-9A9B-DA7B14F9AE32.tags
source: box | package | parcel
ar: رزمة | طرد | علبة
da: kasse | pakke
de: Päckchen | Paket
es: caja | paquete
et: kast | pakk
fi: laatikko | lähetys | paketti | pakkaus
it: collo | pacco | scatola
ja: 宅急便 | 宅配便 | 小包 | 段ボール | 荷物
lt: dėžė | paketas | siuntinys
nl: doos | pakket | pakketje
pl: paczka | pakunek | przesyłka | pudełko
ru: коробка | посылка | почта
sl: nabiralnik | paket
tr: kutu | paket
uk: пакунок | посилка
zh_hant: 包裹 | 紙箱

# 5A812336-D227-4F9F-9BF4-FA5DB784B54E.name
source: closed mailbox with raised flag
ar: صندوق بريد مغلق بإشارة مرفوعة
da: lukket postkasse med hævet flag
de: geschlossener Briefkasten mit Post
es: buzón cerrado con la bandera levantada
et: suletud postkast tõstetud lipuga
fi: suljettu postilaatikko, lippu ylhäällä
it: cassetta postale chiusa bandierina alzata
ja: 閉じた郵便受け（手紙あり）
lt: uždaryta pašto dėžutė su pakelta vėliava
nl: gesloten brievenbus met vlaggetje omhoog
pl: zamknięta skrzynka pocztowa z podniesioną flagą
ru: закрытый почтовый ящик с поднятым флажком
sl: zaprt poštni nabiralnik z dvignjeno zastavico
tr: işareti yukarıda kapalı posta kutusu
uk: закрита поштова скринька з піднятим прапорцем
zh_hant: 有待收郵件

# 5A812336-D227-4F9F-9BF4-FA5DB784B54E.tags
source: closed | closed mailbox with raised flag | mail | mailbox | postbox
ar: صندوق بريد بعلامة لأعلى | صندوق بريد مغلق بإشارة مرفوعة | مغلق
da: lukket postkasse med hævet flag | post | postkasse med flag op
de: Briefkasten | E-Mail | geschlossen | geschlossener Briefkasten mit Post | Post
es: bandera | buzón | buzón cerrado | buzón cerrado con la bandera levantada | con contenido
et: postkast | suletud | suletud postkast tõstetud lipuga
fi: lähtevä | postilaatikko | suljettu | suljettu postilaatikko | lippu ylhäällä
it: bandierina | cassetta postale | cassetta postale chiusa bandierina alzata | cassetta postale chiusa bandierina su | chiusa | posta
ja: ポスト | 手紙あり | 郵便受け | 郵便箱 | 閉じた | 閉じた郵便受け（手紙あり）
lt: paštas | pašto dėžutė | uždaryta | uždaryta pašto dėžutė su pakelta vėliava
nl: brievenbus | gesloten | gesloten brievenbus met vlaggetje omhoog | post | postbus
pl: zamknięta skrzynka pocztowa | zamknięta skrzynka pocztowa z podniesioną flagą
ru: закрыт | закрытый почтовый ящик с поднятым флажком | поднятый | почта | почтовый | флаг | ящик
sl: pošta | poštni nabiralnik | zaprt poštni nabiralnik z dvignjeno zastavico | zaprto
tr: işaret | işareti kaldırılmış posta kutusu | işareti yukarıda kapalı posta kutusu | kapalı | posta
uk: закрита поштова скринька з піднятим прапорцем | закритий | пошта | поштова скринька
zh_hant: 信箱 | 有待收郵件

# DAC2F7EF-3CAB-44B0-8DB1-6141A52A2BEC.name
source: closed mailbox with lowered flag
ar: صندوق بريد مغلق بإشارة لأسفل
da: lukket postkasse med sænket flag
de: geschlossener Briefkasten ohne Post
es: buzón cerrado con la bandera bajada
et: suletud postkast langetatud lipuga
fi: suljettu postilaatikko, lippu alhaalla
it: cassetta postale chiusa bandierina abbassata
ja: 閉じた郵便受け（手紙なし）
lt: uždaryta pašto dėžutė su nuleista vėliava
nl: gesloten brievenbus met vlaggetje omlaag
pl: zamknięta skrzynka pocztowa z opuszczoną flagą
ru: закрытый почтовый ящик с опущенным флажком
sl: zaprt poštni nabiralnik s spuščeno zastavico
tr: işareti aşağıda kapalı posta kutusu
uk: закрита поштова скринька з опущеним прапорцем
zh_hant: 無待收郵件

# DAC2F7EF-3CAB-44B0-8DB1-6141A52A2BEC.tags
source: closed | closed mailbox with lowered flag | lowered | mail | mailbox | postbox
ar: صندوق بريد بعلامة لأسفل | صندوق بريد مغلق بإشارة لأسفل | مغلق
da: lukket postkasse med sænket flag | post | postkasse med flag nede
de: Briefkasten | geschlossen | geschlossener Briefkasten ohne Post | keine E-Mail | keine Post | Post
es: bandera | buzón | buzón cerrado | buzón cerrado con la bandera bajada | vacío
et: postkast | suletud | suletud postkast langetatud lipuga
fi: alhaalla | postilaatikko | suljettu | suljettu postilaatikko | lippu alhaalla
it: bandierina | cassetta postale | cassetta postale chiusa bandierina abbassata | cassetta postale chiusa bandierina giù | chiusa | posta
ja: ポスト | 手紙なし | 郵便受け | 郵便箱 | 閉じた | 閉じた郵便受け（手紙なし）
lt: nuleista | paštas | pašto dėžutė | uždaryta | uždaryta pašto dėžutė su nuleista vėliava
nl: brievenbus | gesloten | gesloten brievenbus met vlaggetje omlaag | omlaag | post | postbus
pl: zamknięta skrzynka pocztowa | zamknięta skrzynka pocztowa z opuszczoną flagą
ru: закрыт | закрытый почтовый ящик с опущенным флажком | опущенный | почта | почтовый | флаг | ящик
sl: pošta | poštni nabiralnik | spuščeno | zaprt poštni nabiralnik s spuščeno zastavico | zaprto
tr: işaret | işareti aşağıda kapalı posta kutusu | işareti indirilmiş posta kutusu | kapalı | posta
uk: закрита поштова скринька з опущеним прапорцем | закритий | опущений | пошта | поштова скринька
zh_hant: 信箱 | 無待收郵件

# 316094B2-7330-4C61-A1FC-4312629DDEB2.name
source: open mailbox with raised flag
ar: صندوق بريد مفتوح بإشارة مرفوعة
da: åben postkasse med hævet flag
de: offener Briefkasten mit Post
es: buzón abierto con la bandera levantada
et: avatud postkast tõstetud lipuga
fi: avoin postilaatikko, lippu ylhäällä
it: cassetta postale aperta bandierina alzata
ja: 開いた郵便受け（手紙あり）
lt: atidaryta pašto dėžutė su pakelta vėliava
nl: open brievenbus met vlaggetje omhoog
pl: otwarta skrzynka pocztowa z podniesioną flagą
ru: открытый почтовый ящик с поднятым флажком
sl: odprt poštni nabiralnik z dvignjeno zastavico
tr: işareti yukarıda açık posta kutusu
uk: відкрита поштова скринька з піднятим прапорцем
zh_hant: 有新郵件

# 316094B2-7330-4C61-A1FC-4312629DDEB2.tags
source: mail | mailbox | open | open mailbox with raised flag | postbox
ar: صندوق بريد بعلامة لأسفل | صندوق بريد مفتوح بإشارة مرفوعة | مفتوح
da: åben postkasse med hævet flag | post | postkasse med brev
de: Briefkasten | E-Mail | offen | offener Briefkasten mit Post | Post
es: bandera | buzón | buzón abierto | buzón abierto con la bandera levantada | con contenido
et: avatud | avatud postkast tõstetud lipuga | postkast
fi: auki | avoin postilaatikko | lippu ylhäällä | postilaatikko
it: aperta | bandierina | cassetta postale | cassetta postale aperta bandierina alzata | cassetta postale aperta bandierina su | posta
ja: ポスト | 手紙あり | 郵便受け | 郵便箱 | 開いた | 開いた郵便受け（手紙あり）
lt: atidaryta | atidaryta pašto dėžutė su pakelta vėliava | paštas | pašto dėžutė
nl: brievenbus | open | open brievenbus met vlaggetje omhoog | post | postbus
pl: otwarta skrzynka pocztowa | otwarta skrzynka pocztowa z podniesioną flagą
ru: открыт | открытый почтовый ящик с поднятым флажком | поднятый | почта | почтовый | флаг | ящик
sl: odprt poštni nabiralnik z dvignjeno zastavico | odprto | pošta | poštni nabiralnik
tr: açık | işaret | işareti kaldırılmış açık posta kutusu | işareti yukarıda açık posta kutusu | posta
uk: відкрита поштова скринька з піднятим прапорцем | відкритий | пошта | поштова скринька
zh_hant: 信箱 | 有新郵件

# 291EC969-11C3-4F19-BF53-644EBF07522F.name
source: open mailbox with lowered flag
ar: صندوق بريد مفتوح بإشارة لأسفل
da: åben postkasse med sænket flag
de: offener Briefkasten ohne Post
es: buzón abierto con la bandera bajada
et: avatud postkast langetatud lipuga
fi: avoin postilaatikko, lippu alhaalla
it: cassetta postale aperta bandierina abbassata
ja: 開いた郵便受け（手紙なし）
lt: atidaryta pašto dėžutė su nuleista vėliava
nl: open brievenbus met vlaggetje omlaag
pl: otwarta skrzynka pocztowa z opuszczoną flagą
ru: открытый почтовый ящик с опущенным флажком
sl: odprt poštni nabiralnik s spuščeno zastavico
tr: işareti aşağıda açık posta kutusu
uk: відкрита поштова скринька з опущеним прапорцем
zh_hant: 沒有新郵件

# 291EC969-11C3-4F19-BF53-644EBF07522F.tags
source: lowered | mail | mailbox | open | open mailbox with lowered flag | postbox
ar: صندوق بريد بعلامة لأعلى | صندوق بريد مفتوح بإشارة لأسفل | مفتوح
da: åben postkasse | åben postkasse med sænket flag | post
de: Briefkasten | keine E-Mail | keine Post | offen | offener Briefkasten ohne Post | Post
es: bandera | buzón | buzón abierto | buzón abierto con la bandera bajada | vacío
et: avatud | avatud postkast langetatud lipuga | postkast
fi: alhaalla | auki | avoin postilaatikko | lippu alhaalla | postilaatikko
it: aperta | bandierina | casetta postale aperta bandierina giù | cassetta postale | cassetta postale aperta bandierina abbassata | cassetta postale con bandierina abbassata | posta
ja: ポスト | 手紙なし | 郵便受け | 郵便箱 | 開いた | 開いた郵便受け（手紙なし）
lt: atidaryta | atidaryta pašto dėžutė su nuleista vėliava | nuleista | paštas | pašto dėžutė
nl: brievenbus | omlaag | open | open brievenbus met vlaggetje omlaag | post | postbus
pl: otwarta skrzynka pocztowa | otwarta skrzynka pocztowa z opuszczoną flagą
ru: опущенный | открыт | открытый почтовый ящик с опущенным флажком | почта | почтовый | флаг | ящик
sl: odprt poštni nabiralnik s spuščeno zastavico | odprto | pošta | poštni nabiralnik | spuščeno
tr: açık | işaret | işareti aşağıda açık posta kutusu | işareti indirilmiş açık posta kutusu | posta
uk: відкрита поштова скринька з опущеним прапорцем | відкритий | опущений | пошта | поштова скринька
zh_hant: 信箱 | 沒有新郵件

# 286717D7-48E6-427C-A81B-5DEADA8A29AB.name
source: postbox
ar: صندوق بريد
da: postkasse
de: Briefkasten
es: buzón
et: postkast
fi: postilaatikko
it: cassetta delle lettere
ja: 郵便ポスト
lt: pašto dėžutė
nl: brievenbus
pl: skrzynka na listy
ru: почтовый ящик
sl: poštni nabiralnik
tr: posta kutusu
uk: поштова скринька
zh_hant: 信箱

# 286717D7-48E6-427C-A81B-5DEADA8A29AB.tags
source: mail | mailbox | postbox
ar: بريد | صندوق بريد
da: post | postkasse
de: Brief | Briefkasten
es: buzón | cartas | correo
et: post | postkast
fi: posti | postilaatikko
it: buca delle lettere | cassetta delle lettere | posta | ricevere posta | spedire posta
ja: ポスト | 手紙 | 郵便 | 郵便ポスト | 郵便箱
lt: paštas | pašto dėžutė
nl: brievenbus | post | postbus
pl: na listy | skrzynka na listy | skrzynka pocztowa
ru: корреспонденция | почта | почтовый | ящик
sl: pošta | poštni nabiralnik
tr: posta | posta kutusu
uk: пошта | поштова скринька | скринька
zh_hant: 信箱

# 6D8C3930-7549-448B-A001-4397A0A116E6.name
source: memo
ar: مذكرة
da: notat
de: Papier und Bleistift
es: cuaderno de notas
fi: muistio
ja: 鉛筆とメモ
lt: atmintinė
pl: notatka
ru: заметка
sl: zapisek
tr: not
uk: памʼятка
zh_hant: 備忘錄

# 6D8C3930-7549-448B-A001-4397A0A116E6.tags
source: memo | pencil
ar: تواصل | مذكرة
da: blyant | kommunikation | memo | notat
de: Bleistift | Kurzmitteilung | Nachricht | Papier | Papier und Bleistift
es: comunicación | cuaderno de notas
et: märge | memo | pliiats
fi: lyijykynä | muistio
it: block notes | matita | memo
ja: メモ | 文具 | 文房具 | 紙と鉛筆 | 鉛筆とメモ
lt: atmintinė | pieštukas
nl: memo | potlood
pl: kartka | notatka | ołówek | papier | zapiski
ru: заметка | запись | карандаш
sl: svinčnik | zapisek
tr: iletişim | not | not defteri
uk: олівець | памʼятка
zh_hant: 備忘錄 | 備註

# 8FD68246-0ECC-46C0-BD8D-91A09192FF64.name
source: briefcase
ar: حقيبة كتب
da: attachémappe
de: Aktentasche
es: maletín
et: portfell
fi: salkku
it: valigetta 24 ore
ja: ブリーフケース
lt: portfelis
nl: aktentas
pl: teczka
ru: портфель
sl: kovček
tr: evrak çantası
uk: кейс
zh_hant: 公事包

# 8FD68246-0ECC-46C0-BD8D-91A09192FF64.tags
source: briefcase
ar: حقيبة | حقيبة كتب
da: attachémappe | mappe
de: Aktentasche | Tasche
es: cartera | documentos | maletín
et: kohver | portfell
fi: salkku
it: 24 ore | documenti | ufficio | valigetta | valigetta 24 ore
ja: かばん | ブリーフケース
lt: portfelis
nl: aktentas
pl: aktówka | neseser | teczka
ru: бумаги | дипломат | документы | портфель
sl: aktovka | kovček
tr: evrak çantası
uk: кейс | портфель
zh_hant: 公事包

# 6788251C-7E9C-4719-A7EF-E3006A83F2F0.name
source: file folder
ar: مجلد ملفات
da: mappe
de: Ordner
es: carpeta de archivos
et: kaust
fi: tiedostokansio
it: cartella file
ja: フォルダー
lt: failų aplankas
nl: bestandsmap
pl: folder
ru: папка
sl: mapa za spise
tr: dosya klasörü
uk: тека для файлів
zh_hant: 資料夾

# 6788251C-7E9C-4719-A7EF-E3006A83F2F0.tags
source: file | folder
ar: مجلد | مجلد ملفات | ملف
da: dokument | mappe
de: Dokument | geschlossen | Ordner
es: archivo | carpeta | carpeta de archivos
et: dokument | fail | kaust
fi: kansio | tiedosto | tiedostokansio
it: cartella | file
ja: ファイル | フォルダー | 文具 | 文房具
lt: aplankas | failas | failų aplankas
nl: bestand | bestandsmap | map
pl: folder | katalog
ru: бумаги | документы | папка | файл
sl: mapa | mapa za spise | spis
tr: dosya | dosya klasörü | klasör
uk: закрита папка для файлів | папка | тека для файлів
zh_hant: 資料夾

# BA040DD0-738D-41EB-AAF2-C250DA07D4AE.name
source: open file folder
ar: مجلد مفتوح
da: åben mappe
de: geöffneter Ordner
es: carpeta de archivos abierta
et: avatud kaust
fi: avoin tiedostokansio
it: cartella aperta
ja: 開いたフォルダー
lt: atidarytas failų aplankas
nl: geopende map
pl: otwarty folder
ru: открытая папка
sl: odprta mapa za spise
tr: açık dosya klasörü
uk: відкрита папка для файлів
zh_hant: 打開資料夾

# BA040DD0-738D-41EB-AAF2-C250DA07D4AE.tags
source: file | folder | open
ar: مجلد | مجلد ملفات مفتوح | مفتوح | ملف
da: åben mappe | dokument
de: Dokument | geöffneter Ordner | offen | Ordner
es: abierta | archivo | carpeta | carpeta de archivos abierta
et: avatud | dokument | fail | kaust
fi: avoin | avoin tiedostokansio | kansio | tiedosto
it: aperta | cartella | file
ja: ファイル | フォルダー | 文具 | 文房具 | 開いたフォルダー
lt: aplankas | atidarytas | atidarytas failų aplankas | failas
nl: bestand | geopende map | map | open
pl: folder | katalog | otwarty
ru: бумаги | документы | открытая | папка
sl: mapa | odprta mapa za spise | odprto | spis
tr: açık | açık dosya klasörü | dosya | klasör
uk: відкрита папка для файлів | відкритий | папка
zh_hant: 打開資料夾

# 7AE74DA8-1F04-45F2-BD46-0D6E57001B99.name
source: calendar
ar: تقويم
da: kalender
de: Kalender
es: calendario
et: kalender
fi: kalenteri
it: calendario
ja: カレンダー
lt: kalendorius
nl: kalender
pl: kalendarz
ru: календарь
sl: koledar
tr: takvim
uk: календар
zh_hant: 行事曆

# 7AE74DA8-1F04-45F2-BD46-0D6E57001B99.tags
source: calendar | date
ar: تقويم | روزنامة
da: dato | kalender
de: Kalender | Kalenderblatt
es: calendario | fecha
et: kalender | kuupäev
fi: kalenteri | päivämäärä
it: calendario | data | giorno | ricorrenza
ja: カレンダー | スケジュール | 予定 | 日付
lt: data | kalendorius
nl: datum | kalender
pl: data | kalendarz
ru: даты | календарь | числа
sl: datum | koledar
tr: takvim | tarih
uk: дата | календар
zh_hant: 行事曆

# EEBA81C7-82CA-4953-826E-155291B3B581.name
source: tear-off calendar
ar: تقويم بأوراق للقطع
da: kalenderblok
de: Abreißkalender
es: calendario recortable
et: rebitav kalender
fi: päiväkalenteri
it: calendario a strappo
ja: 日めくりカレンダー
lt: nuplėšiamas kalendorius
nl: scheurkalender
pl: kalendarz z wyrywanymi kartkami
ru: отрывной календарь
sl: koledar z odstranljivimi listi
tr: koparmalı takvim
uk: відривний календар
zh_hant: 日曆
