Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# D7C1DDB1-8A92-49E1-B678-728D7F156AF8.tags
source: amoeba | bacteria | microbe | virus
ar: أميبا | بكتيريا | جرثوم | جرثومة | فيروس | ميكروب
da: amøbe | bakterie | mikrobe | virus
de: Amöbe | Bakterie | Einzeller | Mikrobe
es: ameba | bacteria | germen | microbio | virus
et: amööb | bakter | mikroob | viirus
fi: ameba | bakteeri | mikrobi | virus
it: ameba | batteri | microbo | virus
ja: アメーバ | ウイルス | バクテリア | 微生物 | 細菌
lt: ameba | bakterija | mikrobas | virusas
nl: amoeba | bacterie | microbe | virus
pl: ameba | bakteria | drobnoustrój | mikrob | wirus | zarazek
ru: амеба | бактерия | вирус | микроб
sl: ameba | bakterija | mikrob | virus
tr: amip | bakteri | mikrop | virüs
uk: амеба | бактерія | вірус | мікроб | мікроорганізм | хвороба
zh_hant: 微生物 | 病毒 | 細菌 | 阿米巴

# D2294E4D-093D-4A1E-8B30-FC70C7819F77.name
source: bouquet
ar: باقة زهور
da: blomsterbuket
de: Blumenstrauß
es: ramo de flores
et: kimp
fi: kukkakimppu
it: mazzo di fiori
ja: 花束
lt: puokštė
nl: boeket
pl: bukiet kwiatów
ru: букет
sl: šopek
tr: buket
uk: букет
zh_hant: 花束

# D2294E4D-093D-4A1E-8B30-FC70C7819F77.tags
source: bouquet | flower
ar: باقة زهور | رومانسية | ورد
da: blomster | blomsterbuket | buket
de: Blumen | Blumenstrauß | Bouquet
es: bouquet | flores | ramo | ramo de flores
et: kimp | lill | romantika | taim
fi: kasvi | kukka | kukkakimppu | romantiikka
it: fiore | mazzo di fiori | romanticismo
ja: ブーケ | 花 | 花束
lt: gėlė | puokštė
nl: bloem | boeket
pl: bukiet | bukiet kwiatów | kwiaty
ru: букет | любовь | цветы
sl: rastlina | romanca | roža | šopek
tr: buket | çiçek | romantizm
uk: букет | квітка | кохання | рослина
zh_hant: 花束 | 鮮花

# 9840FC81-D7B2-476F-841D-A89C9D1F770B.name
source: cherry blossom
ar: زهرة الكرز
da: kirsebærblomst
de: Kirschblüte
es: flor de cerezo
et: kirsiõis
fi: kirsikankukka
it: fiore di ciliegio
ja: 桜
lt: vyšnios žiedas
nl: kersenbloesem
pl: kwiat wiśni
ru: цветок вишни
sl: češnjev cvet
tr: kiraz çiçeği
uk: вишневий цвіт
zh_hant: 櫻花

# 9840FC81-D7B2-476F-841D-A89C9D1F770B.tags
source: blossom | cherry | flower
ar: زهرة | زهرة الكرز
da: blomst | blomstrende kirsebær | kirsebær | kirsebærblomst
de: Blume | Blüte | Kirschblüte | Kirsche | Pflanze
es: cerezo | flor | flor de cerezo
et: kirsiõis | kirss | lill | õis | taim
fi: kasvi | kirsikankukka | kirsikka | kukka
it: ciliegio | fiore | fiore di ciliegio
ja: 桜 | 花
lt: gėlė | vyšnia | vyšnios žiedas | žydėti
nl: bloem | bloesem | kers | kersenbloesem
pl: kwiat wiśni | kwitnąca wiśnia
ru: сакура | цветок | цветок вишни
sl: češnja | češnjev cvet | cvet | rastlina | roža
tr: çiçek | çiçek izleme | kiraz | kiraz çiçeği
uk: вишневий цвіт | вишня | квітка | рослина | цвіт
zh_hant: 櫻花 | 花

# F5AA814F-689F-4CD8-8C96-87D9B1B578D0.name
source: white flower
ar: وردة بيضاء
da: hvid blomst
de: Blumenstempel
es: flor blanca
et: valge lill
fi: valkoinen kukka
it: fiore bianco
ja: 大変よくできました
lt: balta gėlė
nl: witte bloem
pl: biały kwiat
ru: белый цветок
sl: bela cvetlica
tr: beyaz çiçek
uk: біла квітка
zh_hant: 白花

# F5AA814F-689F-4CD8-8C96-87D9B1B578D0.tags
source: flower | white flower
ar: زهور | طابع | وردة بيضاء
da: blomst | hvid blomst
de: Blume | Blumenstempel
es: blanca | flor
et: lill | valge lill
fi: kukka | valkoinen kukka
it: fiore | fiore bianco | simbolo ben fatto
ja: はなまる | よくできました | 大変よくできました | 花
lt: balta gėlė | gėlė
nl: bloem | witte bloem
pl: biały kwiat | kontury
ru: белый | цветок
sl: bela cvetlica | roža
tr: beyaz çiçek | çiçek | damga | iyi çalışma damgası
uk: біла квітка | квітка
zh_hant: 白花 | 花

# 95C92289-8654-4CBA-91F4-A533720D7F19.name
source: lotus
ar: لوتس
de: Lotusblüte
es: loto
et: lootos
fi: lootus
it: loto
ja: ハスの花
lt: lotusas
pl: lotos
ru: лотос
sl: lotos
tr: nilüfer
uk: лотос
zh_hant: 蓮花

# 95C92289-8654-4CBA-91F4-A533720D7F19.tags
source: Buddhism | flower | Hinduism | lotus | purity
ar: البوذية | الهند | الهندوسية | زهرة | صفاء | فيتنام | لوتس
da: blomst | buddhisme | hinduisme | Indien | lotus | renhed | Vietnam
de: Blume | Buddhismus | Hinduismus | Lotusblüte | Reinheit
es: budismo | flor | hinduismo | loto | pureza
et: budism | hinduism | India | lill | lootos | puhtus | Vietnam
fi: buddhalaisuus | hindulaisuus | Intia | kukka | lootus | puhtaus | viattomuus
it: buddhismo | fiore | India | induismo | loto | purezza | Vietnam
ja: ハスの花 | ヒンドゥー教 | 仏教 | 清浄 | 花
lt: budizmas | gėlė | Indija | induizmas | lotusas | tyrumas | Vietnamas
nl: bloem | boeddhisme | hindoeïsme | lotus | puurheid
pl: buddyzm | czystość | hinduizm | Indie | kwiat | lotos | lotosu | Wietnam
ru: буддизм | Вьетнам | Индия | индуизм | лотос | цветок | чистота
sl: budizem | čistost | cvet | hinduizem | Indija | lotos | Vietnam
tr: Budizm | çiçek | Hindistan | Hinduizm | nilüfer | saflık | Vietnam
uk: буддизм | Вʼєтнам | Індія | індуїзм | квітка | лотос | символ чистоти
zh_hant: 佛教 | 印度 | 印度教 | 純潔 | 花 | 蓮花 | 越南

# 1F33A75C-F034-457F-A62D-841CA00B878C.name
source: rose
ar: وردة
es: rosa
et: roos
fi: ruusu
it: rosa
ja: バラ
lt: rožė
nl: roos
pl: róża
ru: роза
sl: vrtnica
tr: gül
uk: троянда
zh_hant: 玫瑰

# 1F33A75C-F034-457F-A62D-841CA00B878C.tags
source: flower | rose
ar: زهرة | وردة
da: blomst | rose
de: Blume | Blüte | Pflanze | Rose
es: flor | rosa
et: lill | roos | taim
fi: kasvi | kukka | ruusu
it: fiore | rosa
ja: バラ | 花
lt: augalas | gėlė | rožė
nl: bloem | roos
pl: kwiat | roślina | róża
ru: бутон | красная | роза | цветок
sl: rastlina | roža | vrtnica
tr: bitki | çiçek | gül
uk: квітка | рослина | троянда
zh_hant: 玫瑰 | 花

# D2B4F152-1E5E-416C-BEFB-F2710DBF730B.name
source: wilted flower
ar: وردة ذابلة
da: vissen blomst
de: welke Blume
es: flor marchita
et: närbunud lill
fi: nuutunut kukka
it: fiore appassito
ja: しおれた花
lt: gležna gėlė
nl: verwelkte bloem
pl: zwiędły kwiat
ru: увядший цветок
sl: ovenela roža
tr: solmuş çiçek
uk: привʼяла троянда
zh_hant: 枯萎花朵

# D2B4F152-1E5E-416C-BEFB-F2710DBF730B.tags
source: flower | wilted
ar: ذابلة | زهرة | وردة ذابلة
da: afblomstret | blomst | visnet | vissen
de: Blume | verwelkt | welke Blume
es: flor | marchita | marchitada | marchitarse
et: lill | närbunud
fi: kukka | nuutunut
it: appassito | fiore
ja: しおれた | しおれた花 | 花
lt: gėlė | gležna
nl: bloem | verwelkt | verwelkte bloem
pl: kwiat | róża | więdnąć | zwiędły kwiat
ru: увядший | цветок
sl: ovenela | roža
tr: çiçek | solmuş
uk: завʼяла троянда | зів’яла | квітка | привʼяла троянда
zh_hant: 凋零 | 枯萎 | 枯萎花朵 | 花

# ECB944C5-84DE-45E4-8B36-AFCFFF8F4EB3.name
source: hibiscus
ar: كركديه
de: Hibiskus
es: flor de hibisco
et: hibisk
fi: kiinanruusu
it: ibisco
ja: ハイビスカス
lt: kinrožė
pl: kwiat hibiskusa
ru: гибискус
sl: hibiskus
tr: çingülü
uk: гібіскус
zh_hant: 芙蓉

# ECB944C5-84DE-45E4-8B36-AFCFFF8F4EB3.tags
source: flower | hibiscus
ar: زهرة | كركديه
da: blomst | hawaiiblomst | hibiscus
de: Blume | Blüte | Hibiskus | Pflanze
es: flor | flor de hibisco | hibisco
et: hibisk | lill | taim
fi: kasvi | kiinanruusu | kukka
it: fiore | ibisco
ja: ハイビスカス | 花
lt: augalas | gėlė | kinrožė
nl: bloem | hibiscus
pl: kwiat hibiskusa | kwiatek | kwitnie | roślina
ru: гибискус | китайская роза | цветок
sl: hibiskus | rastlina | roža
tr: bitki | çiçek | çingülü | hatmi çiçeği
uk: гібіскус | квітка | рослина
zh_hant: 芙蓉 | 花

# 23072F64-3215-4C02-A928-44AE59CA5E2A.name
source: sunflower
ar: دوار الشمس
da: solsikke
de: Sonnenblume
es: girasol
et: päevalill
fi: auringonkukka
it: girasole
ja: ヒマワリ
lt: saulėgrąža
nl: zonnebloem
pl: słonecznik
ru: подсолнух
sl: sončnica
tr: ayçiçeği
uk: соняшник
zh_hant: 向日葵

# 23072F64-3215-4C02-A928-44AE59CA5E2A.tags
source: flower | sun | sunflower
ar: دوار الشمس | عباد الشمس
da: blomst | solsikke
de: Blume | Blüte | Pflanze | Sonne | Sonnenblume
es: flor | girasol | sol
et: lill | päevalill | päike | taim
fi: auringonkukka | aurinko | kasvi | kukka
it: fiore | girasole
ja: ヒマワリ | 花
lt: gėlė | saulė | saulėgrąža
nl: bloem | zon | zonnebloem
pl: kwiat | roślina | słońce | słonecznik
ru: подсолнух | солнце | цветок
sl: rastlina | roža | sonce | sončnica
tr: ayçiçeği | bitki | çiçek | güneş
uk: квітка | рослина | сонце | соняшник
zh_hant: 向日葵 | 花

# 8A9B0223-5733-4349-9FAD-9C2F6E57B368.name
source: blossom
ar: زهرة
da: blomst
de: gelbe Blüte
es: flor
et: õis
fi: kukinta
it: fiore
ja: 開花
lt: gėlės žiedas
nl: bloesem
pl: kwiat
ru: цветок
sl: cvet
tr: çiçek açma
uk: жовта квітка
zh_hant: 開花

# 8A9B0223-5733-4349-9FAD-9C2F6E57B368.tags
source: blossom | flower
ar: زهرة
da: blomst | gul blomst
de: Blume | Blüte | gelbe Blüte | Pflanze
es: flor
et: lill | õis | taim
fi: kasvi | kukinta | kukka
it: bocciolo | fiore
ja: 咲いた花 | 花 | 開花
lt: augalas | gėlė | gėlės žiedas
nl: bloem | bloesem
pl: kwiat | kwiatek | kwitnie | roślina
ru: растение | цветок
sl: cvet | rastlina | roža
tr: bitki | çiçek | çiçek açma
uk: жовта квітка | квітка | рослина
zh_hant: 花 | 開花

# B6390480-7562-4233-98A7-2371FD62FCE8.name
source: tulip
ar: زهرة التوليب
da: tulipan
de: Tulpe
es: tulipán
et: tulp
fi: tulppaani
it: tulipano
ja: チューリップ
lt: tulpė
nl: tulp
pl: tulipan
ru: тюльпан
sl: tulipan
tr: lale
uk: тюльпан
zh_hant: 鬱金香

# B6390480-7562-4233-98A7-2371FD62FCE8.tags
source: flower | tulip
ar: زهرة | زهرة التوليب
da: blomst | tulipan
de: Blume | Blüte | Pflanze | Tulpe
es: flor | tulipán
et: lill | taim | tulp
fi: kasvi | kukka | tulppaani
it: fiore | tulipano
ja: チューリップ | 花
lt: augalas | gėlė | tulpė
nl: bloem | tulp
pl: kwiat | kwiatek | pąk | tulipan
ru: тюльпан | цветок
sl: rastlina | roža | tulipan
tr: bitki | çiçek | lale
uk: квітка | рослина | тюльпан
zh_hant: 花 | 鬱金香

# 62431569-9CA9-464B-8AB1-64353647D7FF.name
source: hyacinth
ar: زهرة الياقوتية
da: hyacint
de: Hyazinthe
es: campanilla
et: hüatsint
fi: hyasintti
it: giacinto
ja: ヒヤシンス
lt: hiacintas
nl: hyacint
pl: hiacynt
ru: гиацинт
sl: hijacinta
tr: sümbül
uk: гіацинт
zh_hant: 風信子

# 62431569-9CA9-464B-8AB1-64353647D7FF.tags
source: bluebonnet | flower | hyacinth | lavender | lupine | snapdragon
ar: القلنسوة الزرقاء | ترمس | خزامة | زهرة | زهرة الخطم | زهرة الياقوتية | مكحّلة
da: blå lupin | blomst | hyacint | lavendel | løvemund | lupin
de: blaue Wiesenlupine | Blume | Blüte | Hyazinthe | Löwenmaul | Lupine
es: boca de dragón | campanilla | flor | jacinto | lavanda | lila | lupino
et: hüatsint | lavendel | lill | lõvilõug | lupiin
fi: hyasintti | kukka | laventeli | leijonankita | lupiini | sinilupiini
it: bocca di leone | fiore | giacinto | lavanda | lupino
ja: ヒヤシンス | ラベンダー | 花 | 青紫
lt: gėlė | hiacintas | levandos | lubinai
nl: bloem | hyacint | lavendel | leeuwenbek | lupine | vlinderbloemige
pl: bławatek | chaber | hiacynt | kwiat | lawenda | łubin | lwia paszcza
ru: гиацинт | лаванда | львиный зев | люпин | цветок
sl: bob | hijacinta | odolina | roža | sivka | volčji bob
tr: acı bakla | aslanağzı | çiçek | lavanta | lupin | sümbül
uk: гіацинт
zh_hant: 矢車菊 | 羽扇豆 | 花 | 薰衣草 | 金魚藻 | 風信子 | 魯冰花

# DCCC5351-E656-4325-BC3C-1DA038AA5831.name
source: seedling
ar: شتلة
da: spire
de: Spross
es: planta joven
et: võrse
fi: taimi
it: germoglio
ja: 新芽
lt: daigas
nl: zaailing
pl: sadzonka
ru: росток
sl: sadika
tr: filizlenme
uk: сіянець
zh_hant: 苗

# DCCC5351-E656-4325-BC3C-1DA038AA5831.tags
source: seedling | young
ar: شتلة | نبتة
da: plantespire | spire
de: junge Pflanze | Spross
es: planta joven | plantón
et: idu | taim | võrse
fi: kasvi | taimi | verso
it: germoglio | piantina
ja: 双葉 | 新芽 | 芽
lt: augalas | daigas | jaunas
nl: jong | zaailing
pl: pęd | roślinka | sadzonka
ru: молодое растение | молодой | новое растение | новый | растение | росток
sl: mlado | rastlina | sadika
tr: fide | filizlenme | genç
uk: паросток | рослина | сіянець
zh_hant: 發芽 | 苗

# D5E8F9FE-3A80-470E-A092-80CAABD8F07E.name
source: potted plant
ar: نبتة في وعاء
da: potteplante
de: Topfpflanze
es: planta de maceta
et: potilill
fi: ruukkukasvi
it: pianta in vaso
ja: 鉢植え
lt: pasodintas augalas
nl: potplant
pl: roślina doniczkowa
ru: растение в горшке
sl: lončnica
tr: saksı bitkisi
uk: рослина в горщику
zh_hant: 盆景

# D5E8F9FE-3A80-470E-A092-80CAABD8F07E.tags
source: boring | grow | house | nurturing | plant | potted plant | useless
ar: بدون فائدة | رعاية | زراعة | ممل | منزل | نبتة | نبتة في وعاء
da: hjem | hus | kedelig | nære | plante | pleje | potteplante | vokse
de: Haus | langweilig | nutzlos | Pflanze | pflegen | Topfpflanze | wachsen
es: crecer | maceta | planta | planta de maceta | tiesto
et: hoolitsema | igav | kasutu | kasvatama | potilill | taim | tuba
fi: hoivata | hyödytön | kasvaa | kasvi | kokousfiikus | koti | ruukkukasvi | tylsä
it: casa | coltivare | curare | inutile | noioso | pianta | pianta in vaso
ja: ベランダ | 植木鉢 | 植物 | 水やり | 緑 | 苗 | 鉢植え
lt: augalas | augti | bevertis | namas | nuobodus | pasodintas augalas | puoselėti
nl: groeien | huis | nutteloos | plant | potplant | saai | verzorgen
pl: dom | kwiat doniczkowy | podlewać | roślina | roślina doniczkowa
ru: горшок | домашнее растение | растение | растение в горшке | растение в доме | цветок в горшке
sl: dolgčas | gojenje | hiša | lončnica | neuporabno | rasti | rastlina
tr: bitki | ev | ev bitkisi | saksı | saksı bitkisi | yetiştirme
uk: безглузда | вирощувати | догляд | домашня | нудна | рослина | рослина в горщику
zh_hant: 室內植物 | 植物 | 生長 | 盆景 | 觀賞

# 64990FDF-989A-4BC2-9082-49F35CD87B98.name
source: evergreen tree
ar: شجرة دائمة الخضرة
da: nåletræ
de: Nadelbaum
es: árbol de hoja perenne
et: igihaljas puu
fi: ikivihreä
it: albero sempreverde
ja: 常緑樹
lt: amžinai žaliuojantis medis
nl: naaldboom
pl: wiecznie zielone drzewo
ru: елка
sl: zimzeleno drevo
tr: yaprak dökmeyen ağaç
uk: вічнозелене дерево
zh_hant: 常青樹

# 64990FDF-989A-4BC2-9082-49F35CD87B98.tags
source: evergreen tree | tree
ar: شجرة | شجرة دائمة الخضرة | نبات
da: nåletræ | stedsegrøn | træ
de: Baum | Nadelbaum | Pflanze
es: árbol | árbol de hoja perenne | hoja perenne | perenne
et: igihaljas | puu | taim
fi: ikivihreä | kasvi | puu
it: albero | sempreverde
ja: 常緑樹 | 木
lt: amžinai žaliuojantis medis | medis
nl: boom | naaldboom
pl: drzewo iglaste | wiecznie zielone drzewo
ru: вечнозеленое дерево | дерево | елка | ель
sl: drevo | rastlina | zimzeleno drevo
tr: ağaç | yaprak dökmeyen | yaprak dökmeyen ağaç
uk: вічнозелене дерево | дерево | рослина
zh_hant: 常青樹 | 樹

# D5133267-A879-4A61-A6D8-B76BB9E2AC89.name
source: deciduous tree
ar: شجرة زائلة الخضرة
da: løvtræ
de: Laubbaum
es: árbol de hoja caduca
et: lehtpuu
fi: lehtipuu
it: albero deciduo
ja: 落葉樹
lt: lapuotis
nl: loofboom
pl: drzewo liściaste
ru: дерево
sl: listnato drevo
tr: yaprak döken ağaç
uk: листяне дерево
zh_hant: 落葉樹

# D5133267-A879-4A61-A6D8-B76BB9E2AC89.tags
source: deciduous | shedding | tree
ar: تساقط | شجرة | شجرة زائلة الخضرة | متساقط | نبات
da: løvfældende træ | løvtræ
de: Baum | Laub | Laubbaum | Pflanze
es: árbol | árbol de hoja caduca | caducifolio | hoja caduca
et: leht | lehtpuu | puu | taim
fi: kasvi | lehtipuu | palmu | puu
it: albero | caduco | deciduo
ja: 木 | 落葉樹
lt: augalas | lapuotis | medis | mesti
nl: bladeren verliezen | boom | loof verliezen | loofboom
pl: drzewo liściaste | roślina
ru: дерево | зеленое | растение
sl: drevo | listnato | odpadanje | rastlina
tr: ağaç | yaprak döken | yaprak döken ağaç
uk: дерево | листяне дерево | листяний | опадає | рослина
zh_hant: 樹 | 落葉樹

# A172CD07-23CB-49D7-816B-CBB403A71BE0.name
source: palm tree
ar: نخلة
da: palme
de: Palme
es: palmera
et: palmipuu
fi: palmu
it: palma
ja: ヤシの木
lt: palmė
nl: palmboom
pl: palma
ru: пальма
sl: palma
tr: palmiye ağacı
uk: пальма
zh_hant: 棕櫚樹

# A172CD07-23CB-49D7-816B-CBB403A71BE0.tags
source: palm | tree
ar: شجرة | نبات | نخلة
da: palme | palmetræ
de: Baum | Palme | Pflanze
es: árbol | árbol de palma | palmera
et: palm | palmipuu | puu | taim
fi: kasvi | palmu | puu
it: albero | palma
ja: ヤシ | ヤシの木 | 木
lt: medis | palmė
nl: boom | palm | palmboom
pl: drzewo | palma
ru: дерево | пальма
sl: drevo | palma | rastlina
tr: ağaç | palmiye | palmiye ağacı
uk: дерево | пальма | рослина
zh_hant: 棕櫚樹 | 樹

# 5656A5C1-64A3-4EEB-B78B-B953DB2B3230.name
source: cactus
ar: صبار
da: kaktus
de: Kaktus
et: kaktus
fi: kaktus
ja: サボテン
lt: kaktusas
pl: kaktus
ru: кактус
sl: kaktus
tr: kaktüs
uk: кактус
zh_hant: 仙人掌

# 5656A5C1-64A3-4EEB-B78B-B953DB2B3230.tags
source: cactus | plant
ar: صبار | نبات
da: kaktus | kaktusplante | plante
de: Kaktus | Pflanze
es: cactus | planta
et: kaktus | taim
fi: kaktus | kasvi
it: cactus | pianta
ja: サボテン | 植物
lt: augalas | kaktusas
pl: kaktus | roślina
ru: зеленое | кактус | колючки | растение
sl: kaktus | rastlina
tr: bitki | kaktüs
uk: кактус | рослина
zh_hant: 仙人掌 | 多肉植物

# 9B0E93C5-E842-49E5-806A-77095208920D.name
source: sheaf of rice
ar: حزمة من الأرز
da: risplante
de: Reisähre
es: espiga de arroz
et: riisitaim
fi: riisikasvi
it: pianta di riso
ja: 稲
lt: ryžių pėdas
nl: rijstplant
pl: pędy ryżu
ru: колос
sl: snop riža
tr: pirinç bitkisi
uk: сніпок рису
zh_hant: 水稻

# 9B0E93C5-E842-49E5-806A-77095208920D.tags
source: ear | grain | rice | sheaf of rice
ar: حزمة من الأرز | سنبلة أرز
da: ris | risplante
de: Ähre | Pflanze | Reis | Reisähre
es: arroz | espiga | espiga de arroz | planta
et: riis | riisitaim | taim | vihk
fi: kasvi | riisi | riisikasvi | tähkä
it: pianta di riso | riso | spiga | spiga di riso
ja: ススキ | 稲 | 稲穂 | 草
lt: augalas | ryžiai | ryžių pėdas | varpa
nl: aar | graan | rijst | rijstplant
pl: pędy ryżu | roślina | ryż
ru: зерно | колос | рис
sl: klas | rastlina | riž | snop riža
tr: başak | pirinç | pirinç başağı | pirinç bitkisi
uk: колос | рис | рисовий колосок | рослина | сніпок рису
zh_hant: 水稻 | 稻子

# 4D4F9849-9D84-440A-8343-4CC66A89F68F.name
source: herb
ar: عشب
da: urt
de: Kräuter
es: hierba
et: maitsetaim
fi: yrtti
it: pianta
ja: ハーブ
lt: žolelė
nl: kruid
pl: zioło
ru: веточка
sl: zelišče
tr: ot
uk: лікарська рослина
zh_hant: 草藥

# 4D4F9849-9D84-440A-8343-4CC66A89F68F.tags
source: herb | leaf
ar: عشب | ورق
da: blade | urt
de: Blätter | Kräuter
es: hierba | hoja | verde
et: leht | maitsetaim | taim
fi: kasvi | lehti | yrtti
it: foglia | pianta
ja: ハーブ | 草 | 葉 | 薬草
lt: lapas | žolelė
nl: blad | kruid
pl: liście | zioła | zioło
ru: веточка | трава
sl: list | rastlina | zelišče
tr: ot | yaprak
uk: листок | лікарська рослина | рослина
zh_hant: 植物 | 草藥 | 葉子 | 香草

# B6211E74-1C85-4331-AEA4-4D5CE5BD6E29.name
source: four leaf clover
ar: ورقة برسيم رباعية
da: firkløver
de: Glücksklee
es: trébol de cuatro hojas
et: nelja lehega ristik
fi: neliapila
it: quadrifoglio
ja: 四つ葉のクローバー
lt: keturlapis dobilas
nl: klavertjevier
pl: czterolistna koniczyna
ru: четырехлистный клевер
sl: štiriperesna deteljica
tr: dört yapraklı yonca
uk: чотирилисткова конюшина
zh_hant: 幸運草

# B6211E74-1C85-4331-AEA4-4D5CE5BD6E29.tags
source: 4 | clover | four | four-leaf clover | leaf
ar: 4 | أربعة | برسيم | نبات | ورقة | ورقة برسيم رباعية
da: firkløver | held | heldig | kløver
de: Glück | Glücksklee | Kleeblatt | vier | vierblättrig
es: suerte | trébol | trébol de cuatro hojas
et: leht | neli | nelja lehega ristik | ristik | taim
fi: kasvi | lehti | neliapila | nelilehtinen | neljä
it: foglia | fortuna | quadrifoglio | quattro
ja: 4 | クローバー | 四つ葉のクローバー | 草 | 葉
lt: 4 | dobilas | keturi | keturlapis dobilas | lapas
nl: 4 | blad | klaver | klavertjevier | vier
pl: czterolistna koniczyna | koniczyna | koniczynka | szczęście
ru: клевер | удача | четыре | четырехлистный клевер
sl: 4 | detelja | list | rastlina | štiri | štiriperesna deteljica
tr: dört | dört yapraklı yonca | şanslı | yaprak | yonca
uk: 4 | конюшина | листок | рослина | чотири | чотирилисткова конюшина
zh_hant: 四葉草 | 幸運草

# 0EC2138D-A58E-4BB7-A118-FF797E4C1692.name
source: maple leaf
ar: ورقة شجر القيقب
da: ahornblad
de: Ahornblatt
es: hoja de arce
et: vahtraleht
fi: vaahteranlehti
it: foglia d’acero
ja: かえで
lt: klevo lapas
nl: esdoornblad
pl: liść klonowy
ru: кленовый лист
sl: javorov list
tr: akçaağaç yaprağı
uk: кленовий листок
zh_hant: 楓葉

# 0EC2138D-A58E-4BB7-A118-FF797E4C1692.tags
source: falling | leaf | maple
ar: سقوط | قيقب | نبات | ورقة | ورقة شجر القيقب
da: ahorn | ahornblad | efterår | efterårsblad
de: Ahorn | Ahornblatt | Blatt | Herbst | Laub | Pflanze
es: arce | hoja | hoja de arce
et: langev | leht | taim | vaher | vahtraleht
fi: kasvi | lehti | putoava | vaahtera | vaahteranlehti
it: foglia | foglia caduta | foglia d’acero
ja: かえで | もみじ | 紅葉
lt: klevas | klevo lapas | krenta | lapas
nl: blad | esdoorn | esdoornblad | vallend
pl: liść | liść jesienny | liść klonowy | liść klonu
ru: клен | кленовый лист | красный | лист | осень
sl: javor | javorov list | list | padanje | rastlina
tr: akçaağaç yaprağı | düşen yaprak | yaprak
uk: клен | кленовий листок | листок | опадати | рослина
zh_hant: 楓葉 | 紅葉

# DF910FB7-5AE2-4C1E-9D87-F4A71BB4BFF1.name
source: fallen leaf
ar: أوراق متساقطة
da: faldende blade
de: Laub
es: hojas caídas
et: langenud leht
fi: pudonnut lehti
it: foglia caduta
ja: 落ち葉
lt: nukritęs lapas
nl: vallende bladeren
pl: spadające liście
ru: падающие листья
sl: padlo listje
tr: düşen yapraklar
uk: опале листя
zh_hant: 落葉

# DF910FB7-5AE2-4C1E-9D87-F4A71BB4BFF1.tags
source: fallen leaf | falling | leaf
ar: أوراق متساقطة | سقوط | نبات | ورقة
da: blade | efterårsblade | faldende blade
de: Blatt | Blätter | Herbst | Laub | Pflanze
es: caída | hojas | hojas caídas
et: langenud leht | langev | leht | taim
fi: kasvi | lehti | pudonnut lehti | putoava
it: cadute foglia | foglia caduta | foglie | foglie cadute
ja: 木の葉 | 枯れ葉 | 落ち葉
lt: krenta | lapas | nukritęs lapas
nl: blad | vallend | vallende bladeren
pl: liście | roślina | spadające liście | spadanie
ru: листья | осень | падающие листья
sl: list | padanje | padlo listje | rastlina
tr: düşen | düşmüş | yaprak | yapraklar
uk: листок | опадати | опале листя | рослина
zh_hant: 枯葉 | 落葉

# F5CB9DA9-F467-4A27-8158-FD01484870CD.name
source: leaf fluttering in wind
ar: ورقة متطايرة
da: blade i vinden
de: Blätter im Wind
es: hojas revoloteando al viento
et: tuules lendlev leht
fi: lehti tuulessa
it: foglia al vento
ja: 風に揺れる葉
lt: lapas vėjyje
nl: blad in de wind
pl: liście na wietrze
ru: листья на ветру
sl: listje, ki se vrtinči v vetru
tr: rüzgardaki yaprak
uk: листя, що кружляє за вітром
zh_hant: 隨風飄落的葉子

# F5CB9DA9-F467-4A27-8158-FD01484870CD.tags
source: blow | flutter | leaf | leaf fluttering in wind | wind
ar: رياح | ريح | نبات | هبوب | ورقة | ورقة متطايرة
da: blad | blade i vinden | blæst | vind
de: Blatt | Blätter | Blätter im Wind | Laub | Pflanze | Wind
es: hoja | hojas revoloteando al viento | revolotear | soplar | viento
et: leht | taim | tuul | tuules lendlev leht
fi: kasvi | lehti | lehti tuulessa | puhaltaa | tuuli
it: foglia | foglia al vento | vento | vento che soffia
ja: 木の葉 | 落ち葉 | 風 | 風に揺れる葉
lt: lapas | lapas vėjyje | pūsti | skrajoti | vėjas
nl: blad | blad in de wind | waaiend | waait | wind
pl: liście na wietrze | podmuch | roślina | trzepotanie | wiatr | wicher
ru: ветер | листья | листья на ветру
sl: list | listje | ki se vrtinči v vetru | pihati | rastlina | veter | vrtinčiti se
tr: esen | rüzgar | rüzgardaki yaprak | yaprak
uk: вітер | дути | кружляти | листок | листя | листя | що кружляє за вітром
zh_hant: 隨風飄落的葉子 | 風吹葉落

# 8859129D-4EFE-4C5B-813D-DF12A9083AC7.name
source: empty nest
ar: عش فارغ
da: tom rede
de: leeres Nest
es: nido vacío
et: tühi pesa
fi: tyhjä pesä
it: nido vuoto
ja: 空っぽの巣
lt: tuščias lizdas
nl: leeg nest
pl: puste gniazdo
ru: пустое гнездо
sl: prazno gnezdo
tr: boş yuva
uk: порожнє гніздо
zh_hant: 空巢
