Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 2AB57798-7896-458C-96A3-B022BE6DAFAC.name
source: pig nose
ar: أنف خنزير
da: grisetryne
de: Schweinerüssel
es: nariz de cerdo
et: sea kärss
fi: sian kärsä
it: naso da maiale
ja: ブタ鼻
lt: kiaulės nosis
nl: varkensneus
pl: ryj świni
ru: свиной пятачок
sl: prašičji rilec
tr: domuz burnu
uk: свинячий пʼятак
zh_hant: 豬鼻子

# 2AB57798-7896-458C-96A3-B022BE6DAFAC.tags
source: face | nose | pig
ar: أنف | حيوان | خنزير | وجه
da: dyr | grisetryne | hoved | tryne
de: Nase | Schwein | Schweinerüssel | Tier
es: cara | cerdo | morro | nariz | nariz de cerdo
et: nägu | nina | sea kärss | siga
fi: kärsä | naama | nenä | sian kärsä | sika
it: animale | faccina | maiale | naso | naso da maiale
ja: ブタ | ブタ鼻 | 豚 | 顔 | 鼻
lt: kiaulė | kiaulės nosis | nosis | veidas
nl: gezicht | neus | varken | varkensneus
pl: nosek | ryj świni | ryjek | świński ryjek
ru: пятачок | свиной пятачок | свинья
sl: obraz | prašič | prašičji rilec | rilec
tr: burun | domuz | domuz burnu | hayvan | yüz
uk: морда | рило | свиня | свинячий пʼятак
zh_hant: 豬鼻子

# B726F5DA-6EB1-4BCC-B65C-A84283FD0910.name
source: ram
ar: كبش
da: vædder
de: Widder
es: carnero
et: oinas
fi: pässi
it: montone
ja: 牡羊
lt: avinas (gyvūnas)
pl: biały baran
ru: баран
sl: oven
tr: koç
uk: баран
zh_hant: 公羊

# B726F5DA-6EB1-4BCC-B65C-A84283FD0910.tags
source: Aries | male | ram | sheep | zodiac
ar: حيوان | كبش
da: dyr | stjernetegn | vædder | vædderen
de: Schaf | Sternzeichen | Tierkreis | Widder
es: aries | carnero | morueco | zodiaco
et: jäär | oinas | sodiaak
fi: horoskooppi | horoskooppimerkki | lammas | oinas | pässi
it: animale | ariete | montone | segno zodiacale dell’ariete
ja: ヒツジ | 動物 | 星座 | 牡羊 | 羊
lt: avinas | avinas (gyvūnas) | avis | zodiakas
nl: Aries | mannelijk | ram | schaap | sterrenbeeld
pl: baranek | biały baran | owca | rogaty | rogi
ru: баран | животное | знак зодиака | зодиак | овен
sl: ovca | oven | zodiak
tr: burç | koç
uk: баран | вівця | зодіак | овен
zh_hant: 公羊 | 羊

# 3E5A51C8-26ED-4087-BB06-81918FCC728F.name
source: ewe
ar: خروف
da: får
de: Schaf
es: oveja
et: lammas
fi: lammas
it: pecora
ja: 羊
lt: avis
nl: ooi
pl: owca
ru: овца
sl: ovca
tr: koyun
uk: вівця
zh_hant: 綿羊

# 3E5A51C8-26ED-4087-BB06-81918FCC728F.tags
source: ewe | female | sheep
ar: حيوان | خروف
da: dyr | får
de: Schaf | Tier
es: borrego | cordero | oveja | ovino
et: lammas
fi: lammas | naispuolinen | uuhi
it: animale | pecora
ja: ヒツジ | 動物 | 羊
lt: avis
nl: ooi | schaap | vrouwelijk
pl: baranek | owca | samica
ru: баран | животное | овца
sl: ovca | ovčka
tr: dişi koyun | koyun
uk: вівця
zh_hant: 綿羊 | 羊

# 04B99D88-B39F-4F0C-90B7-D839C2E09D32.name
source: goat
ar: معزة
da: ged
de: Ziege
es: cabra
et: kits
fi: vuohi
it: capra
ja: 山羊
lt: ožys
nl: geit
pl: koza
ru: коза
sl: koza
tr: keçi
uk: цап
zh_hant: 山羊

# 04B99D88-B39F-4F0C-90B7-D839C2E09D32.tags
source: Capricorn | goat | zodiac
ar: حيوان | معزة
da: dyr | ged
de: Steinbock | Sternzeichen | Tier | Tierkreis | Ziege
es: cabra | capricornio | caprino | chivo | zodiaco
et: kaljukits | kits | sodiaak
fi: horoskooppi | horoskooppimerkki | kauris | vuohi
it: animale | capra | capricorno | segno zodiacale del capricorno
ja: ヤギ | 動物 | 山羊 | 星座
lt: ožiaragis | ožys | zodiakas
nl: geit | steenbok | sterrenbeeld
pl: koza | koziorożec | zodiak
ru: животное | знак зодиака | зодиак | коза | козел | козерог
sl: koza | kozorog | zodiak
tr: burçlar | keçi | oğlak | oğlak burcu | oğlak burcu burçlar
uk: зодіак | козел | козеріг | цап
zh_hant: 山羊 | 羊

# 99E72D56-8B64-4696-8BE6-5B72048CA109.name
source: camel
ar: جمل وحيد السنام
da: dromedar
de: Dromedar
es: dromedario
et: kaamel
fi: kameli
it: dromedario
ja: ラクダ
lt: kupranugaris
nl: dromedaris
pl: wielbłąd
ru: одногорбый верблюд
sl: kamela
tr: deve
uk: одногорбий верблюд
zh_hant: 單峰駱駝

# 99E72D56-8B64-4696-8BE6-5B72048CA109.tags
source: camel | dromedary | hump
ar: جمل وحيد السنام | حيوان | سنام
da: dromedar | dyr | pukkel
de: Dromedar | einhöckrig | Kamel | Tier
es: camello | desierto | dromedario | joroba
et: dromedar | kaamel | küür
fi: dromedaari | kameli | kyttyrä | yksikyttyräinen
it: animale | cammello | dromedario | gobba
ja: ラクダ | 動物
lt: kupra | kupranugaris | vienakupris kupranugaris
nl: bult | dromedaris | kameel met één bult
pl: dromader | wielbłąd
ru: верблюд | горб | дромадер | один | одногорбый верблюд | пустыня
sl: dromedar | grba | kamela
tr: deve | hayvan | hecin devesi | hörgüç
uk: верблюд | горб | дромадер | одногорбий
zh_hant: 單峰駱駝 | 駱駝

# 1A34F299-A729-4D4E-9A3F-2C244D09E5BD.name
source: two-hump camel
ar: جمل ثنائي السنام
da: kamel
de: Kamel
es: camello
et: kahe küüruga kaamel
fi: kaksikyttyräinen kameli
it: cammello
ja: フタコブラクダ
lt: dvikupris kupranugaris
nl: kameel
pl: wielbłąd dwugarbny
ru: двугорбый верблюд
sl: dvogrba kamela
tr: iki hörgüçlü deve
uk: двогорбий верблюд
zh_hant: 雙峰駱駝

# 1A34F299-A729-4D4E-9A3F-2C244D09E5BD.tags
source: bactrian | camel | hump | two-hump camel
ar: جمل ثنائي السنام | حيوان | سنام
da: dyr | kamel | to pukler
de: Kamel | Tier | zweihöckrig
es: bactriano | camello | desierto | dromedario | jorobas
et: baktrian | kaamel | kahe küüruga kaamel | küür
fi: kaksikyttyräinen | kameli | kyttyrä
it: animale | cammello | gobba
ja: フタコブ | フタコブラクダ | ラクダ | 動物
lt: dvikupris kupranugaris | kupra | kupranugaris
nl: bult | kameel | kameel met twee bulten
pl: baktrian | garby | wielbłąd | wielbłąd dwugarbny
ru: бактриан | верблюд | горб | двугорбый верблюд | один | пустыня
sl: dvogrba kamela | dvogrbo | grba | kamela
tr: deve | hayvan | hörgüç | iki hörgüçlü deve
uk: бактріан | верблюд | горб | двогорбий
zh_hant: 雙峰駱駝 | 駱駝

# BA97A98B-3149-4A5D-A516-B71CA54DE779.name
source: llama
ar: لاما
da: lama
de: Lama
et: laama
fi: laama
it: lama
ja: ラマ
lt: lama
nl: lama
pl: lama
ru: лама
sl: lama
tr: lama
uk: лама
zh_hant: 羊駝

# BA97A98B-3149-4A5D-A516-B71CA54DE779.tags
source: alpaca | guanaco | llama | vicuña | wool
ar: ألباكا | ألبكة | صوف | غوناق | فكونة | فيكونيا | لاما
da: alpaka | guanako | lama | uld | vikunja
de: Alpaca | Lama | Wolle
es: alpaca | guanaco | lana | llama | vicuña
et: alpaka | guanako | laama | vikunja | vill
fi: alpakka | guanako | laama | vikunja | villa
it: alpaca | lama | lana di alpaca
ja: アルパカ | グアナコ | ビクーナ | ラマ | 動物 | 羊毛
lt: alpaka | guanakas | lama | lamos vilna | vilna
nl: alpaca | guanaco | lama | vicuña | wol
pl: alpaka | gwanako | lama | wełna | wikunia
ru: гуанако | животное | копытное | лама
sl: alpaka | gvanako | lama | vikunja | volna
tr: alpaka | guanako | lama | vikunya | yün
uk: альпака | вікунья | гуанако | лама | тварина | хутро | шерсть
zh_hant: 小羊駝 | 毛 | 羊駝 | 羊駝毛 | 美野生羊駝

# D450089A-0A5B-4465-897B-DA72B9DF566A.name
source: giraffe
ar: زرافة
da: giraf
es: jirafa
et: kaelkirjak
fi: kirahvi
it: giraffa
ja: キリン
lt: žirafa
pl: żyrafa
ru: жираф
sl: žirafa
tr: zürafa
uk: жирафа
zh_hant: 長頸鹿

# D450089A-0A5B-4465-897B-DA72B9DF566A.tags
source: giraffe | spots
ar: زرافة
da: dyr | giraf | pletter
de: Flecken | Giraffe
es: jirafa | manchas
et: kaelkirjak | laigud
fi: kirahvi | läikät
it: giraffa | puntini
ja: キリン | 動物
lt: dėmė | žirafa
nl: giraffe | vlekken
pl: żyrafa
ru: длинная шея | животное | жираф | пятна | пятнистый | шея
sl: žirafa
tr: noktalar | puanlar | zürafa
uk: жирафа | плями
zh_hant: 長頸鹿

# CAE266D2-509B-4CC9-8699-BA724A54BE0A.name
source: elephant
ar: فيل
da: elefant
de: Elefant
es: elefante
et: elevant
fi: elefantti
it: elefante
ja: ゾウ
lt: dramblys
nl: olifant
pl: słoń
ru: слон
sl: slon
tr: fil
uk: слон
zh_hant: 大象

# CAE266D2-509B-4CC9-8699-BA724A54BE0A.tags
source: elephant
ar: حيوان | فيل
da: dyr | elefant
de: Elefant | Tier
es: elefante | paquidermo
et: elevant
fi: elefantti | norsu
it: animale | elefante
ja: ゾウ | 動物 | 象
lt: dramblys
nl: olifant
pl: słoń
ru: животное | слон | хобот
sl: slon
tr: fil
uk: слон
zh_hant: 大象 | 象

# 6005A590-64C6-46B9-A03E-4ABC09EF616A.name
source: mammoth
ar: ماموث
da: mammut
de: Mammut
es: mamut
et: mammut
fi: mammutti
it: mammut
ja: マンモス
lt: mamutas
nl: mammoet
pl: mamut
ru: мамонт
sl: mamut
tr: mamut
uk: мамонт
zh_hant: 毛象

# 6005A590-64C6-46B9-A03E-4ABC09EF616A.tags
source: extinction | large | mammoth | tusk | woolly
ar: أنياب | صوف | ضخم | فيل | ماموث | منقرض
da: mammut | stødtænder | stor | uddød | ulden
de: Aussterben | groß | Mammut | Stoßzahn | wollig
es: colmillo | extinguido | lanudo | mamut
et: karvane | kihv | mammut | suur | väljasurnud
fi: mammutti | sukupuutto | suuri | torahammas | villainen
it: estinzione | grande | lanoso | mammut | zanna
ja: マンモス | 動物 | 巨大 | 牙 | 絶滅
lt: didelis | iltis | išnykimas | mamutas
nl: groot | mammoet | slagtand | uitsterven | wollig
pl: kieł | mamut | ogromny | włochaty | wymarły
ru: бивень | большой | вымирание | мамонт | мохнатый
sl: izumrtje | mamut | okel | velik | volnatost
tr: büyük | fil dişi | mamut | nesli tükenen | soyu tükenen
uk: бивень | великий | вимирання | волохатий | мамонт
zh_hant: 巨大 | 毛象 | 絕種 | 象牙 | 長毛象

# FE191C54-AD91-47B4-AF90-59C42AE39548.name
source: rhinoceros
ar: وحيد القرن
da: næsehorn
de: Nashorn
es: rinoceronte
et: ninasarvik
fi: sarvikuono
it: rinoceronte
ja: サイ
lt: raganosis
nl: neushoorn
pl: nosorożec
ru: носорог
sl: nosorog
tr: gergedan
uk: носоріг
zh_hant: 犀牛

# FE191C54-AD91-47B4-AF90-59C42AE39548.tags
source: rhinoceros
ar: حيوان | وحيد القرن
da: dyr | horn | næsehorn
de: Nashorn | Rhinozeros | Tier
es: paquidermo | rinoceronte
et: loom | ninasarvik
fi: eläin | sarvikuono
it: animale | rinoceronte
ja: サイ | 動物 | 顔
lt: raganosis
nl: neushoorn
pl: nosorożec | zwierzę
ru: животное | носорог | рог
sl: nosorog | žival
tr: gergedan | hayvan
uk: носоріг | тварина
zh_hant: 動物 | 犀牛

# 24B34A6A-FD85-441E-BAFD-69BF48F689E3.name
source: hippopotamus
ar: فرس النهر
da: flodhest
de: Nilpferd
es: hipopótamo
et: jõehobu
fi: virtahepo
it: ippopotamo
ja: カバ
lt: begemotas
nl: nijlpaard
pl: hipopotam
ru: гиппопотам
sl: povodni konj
tr: hipopotam
uk: бегемот
zh_hant: 河馬

# 24B34A6A-FD85-441E-BAFD-69BF48F689E3.tags
source: hippo | hippopotamus
ar: برنيق | جاموس البحر | سيد قشطة | فرس النهر | هيبو
da: dyr | flodhest
de: Hippo | Nilpferd
es: hipopótamo | paquidermo
et: jõehobu | jõehobuke
fi: virtahepo
it: ippo | ippopotamo
ja: カバ | 動物
lt: begemotas
nl: hippopotamus | nijlpaard
pl: hipopotam
ru: бегемот | гиппопотам | животное
sl: hipo | povodni konj
tr: hipo | hipopotam | su aygırı
uk: бегемот | гіпопотам | ссавець | тварина
zh_hant: 河馬

# 6432C048-D15E-4B17-8514-B75EE9A1CC4A.name
source: mouse face
ar: وجه فأر
da: musehoved
de: Mäusegesicht
es: cara de ratón
et: hiire nägu
fi: hiiren naama
it: muso di topo
ja: ネズミの顔
lt: pelės snukutis
nl: muizengezicht
pl: głowa myszy
ru: морда мыши
sl: mišji obraz
tr: fare yüzü
uk: морда миші
zh_hant: 老鼠頭

# 6432C048-D15E-4B17-8514-B75EE9A1CC4A.tags
source: face | mouse
ar: حيوان | فأر | وجه
da: dyr | hoved | mus | musehoved
de: Gesicht | Maus | Mäusegesicht | Tier
es: cara | cara de ratón | ratón
et: hiir | hiire nägu | nägu
fi: hiiren naama | hiiri | naama
it: animale | faccina | muso di topo | topo
ja: ねずみ | ネズミの顔 | 動物 | 顔
lt: pelė | pelės snukutis | veidas
nl: gezicht | muis | muizengezicht
pl: buźka | głowa myszy | mysz | myszka
ru: грызун | морда | морда мыши | мышка | мышь
sl: miš | mišji obraz | obraz
tr: fare | fare yüzü | hayvan | yüz
uk: миша | мишача морда | морда | морда миші
zh_hant: 老鼠頭 | 耗子 | 鼠

# 8EE121BF-07DA-47DA-83E8-A1FD2C3AC0BA.name
source: mouse
ar: فأر
da: mus
de: Maus
es: ratón
et: hiir
fi: hiiri
it: topo
ja: ハツカネズミ
lt: pelė
nl: muis
pl: mysz
ru: мышь
sl: miš
tr: fare
uk: миша
zh_hant: 小老鼠

# 8EE121BF-07DA-47DA-83E8-A1FD2C3AC0BA.tags
source: mouse
ar: حيوان | فأر
da: dyr | mus
de: Maus | Tier
es: ratón | roedor
et: hiir
fi: hiiri | valkoinen
it: animale | topo
ja: ねずみ | ネズミ | ハツカネズミ | マウス | 動物
lt: pelė
nl: muis
pl: mysz | myszka
ru: грызун | мышка | мышонок | мышь
sl: miš | miška
tr: fare
uk: миша
zh_hant: 小老鼠 | 耗子 | 鼠

# B7B9672B-DC4E-498C-A2A4-A4C04BDCDECD.name
source: rat
ar: جرذ
da: rotte
de: Ratte
es: rata
et: rott
fi: rotta
it: ratto
ja: ネズミ
lt: žiurkė
pl: szczur
ru: крыса
sl: podgana
tr: sıçan
uk: щур
zh_hant: 老鼠

# B7B9672B-DC4E-498C-A2A4-A4C04BDCDECD.tags
source: rat
ar: جرذ | حيوان | فأر كبير
da: dyr | rotte
de: Ratte | Tier
es: rata | roedor
et: rott
fi: harmaa | rotta
it: animale | ratto
ja: ねずみ | ネズミ | ラット | 動物
lt: žiurkė
pl: szczur
ru: грызун | крыса
sl: podgana
tr: sıçan
uk: пацюк | щур
zh_hant: 老鼠 | 耗子 | 鼠

# 31814024-CCEB-4C07-9CE0-F1BEB8C9F841.name
source: hamster
ar: وجه حيوان الهمستر
da: hamsterhoved
es: hámster
fi: hamsteri
it: criceto
ja: ハムスターの顔
lt: žiurkėno snukutis
pl: głowa chomika
ru: морда хомяка
sl: hrček
uk: хомʼяк
zh_hant: 倉鼠

# 31814024-CCEB-4C07-9CE0-F1BEB8C9F841.tags
source: face | hamster | pet
ar: حيوان | همستر | وجه | وجه حيوان الهمستر
da: hamster | hamsterhoved | kæledyr
de: Gesicht | Hamster | Hamstergesicht | Tier
es: cara | hámster | mascota
et: hamster | hamstri nägu | lemmikloom | nägu
fi: hamsteri | hamsterin naama | lemmikki | naama
it: animale | criceto | faccina | muso di criceto
ja: ネズミ | ハムスター | ハムスターの顔 | ペット | 動物 | 顔
lt: naminis gyvūnas | veidas | žiurkėnas | žiurkėno snukutis
nl: gezicht | hamster | huisdier
pl: głowa chomika | mysz
ru: домашнее животное | животное | морда | морда хомяка | хомяк
sl: domači ljubljenček | hrček | obraz
tr: evcil hayvan | hamster | yüz
uk: домашня тварина | морда | хом’якова | хомʼяк
zh_hant: 倉鼠 | 寵物鼠

# 19835087-0E37-4DBD-926A-DFC03811C2AD.name
source: rabbit face
ar: وجه أرنب
da: kaninhoved
de: Hasengesicht
es: cara de conejo
et: jänese nägu
fi: jäniksen naama
it: muso di coniglio
ja: ウサギの顔
lt: triušio snukutis
nl: konijnengezicht
pl: głowa królika
ru: морда кролика
sl: zajčji obraz
tr: tavşan yüzü
uk: морда кроля
zh_hant: 兔子頭

# 19835087-0E37-4DBD-926A-DFC03811C2AD.tags
source: bunny | face | pet | rabbit
ar: أرنب | حيوان | وجه
da: dyr | hoved | kanin | kaninhoved
de: Gesicht | Hase | Hasengesicht | Tier
es: cara | cara de conejo | conejo | mascota
et: jänes | jänese nägu | lemmikloom | nägu
fi: jäniksen naama | jänis | kani | lemmikki | naama | pupu
it: animale | coniglio | faccina | muso di coniglio
ja: うさぎ | ウサギ | ウサギの顔 | ペット | 動物 | 顔
lt: naminis gyvūnas | triušio snukutis | triušis | veidas | zuikis
nl: gezicht | huisdier | konijn | konijnengezicht | konijntje
pl: głowa królika | królik | zając
ru: домашнее животное | животное | кролик | морда | морда кролика
sl: domači ljubljenček | obraz | zajček | zajčji obraz | zajec
tr: hayvan | tavşan | tavşan yüzü | yüz
uk: заєць | кролик | кроляча морда | морда | морда кроля
zh_hant: 兔 | 兔子頭

# E2CD973E-1B45-4D02-A7C4-03D0FC5568EF.name
source: rabbit
ar: أرنب
da: kanin
de: Hase
es: conejo
et: jänes
fi: kani
it: coniglio
ja: ウサギ
lt: triušis
nl: konijn
pl: królik
ru: кролик
sl: zajec
tr: tavşan
uk: кролик
zh_hant: 兔子

# E2CD973E-1B45-4D02-A7C4-03D0FC5568EF.tags
source: bunny | pet | rabbit
ar: أرنب | حيوان
da: dyr | kanin
de: Hase | Kaninchen | Tier
es: conejito | conejo | gazapo
et: jänes | lemmikloom
fi: kani | lemmikki | pupu
it: animale | coniglietto | coniglio
ja: うさぎ | ウサギ | ペット | 動物
lt: naminis gyvūnas | triušis | triušiukas
nl: huisdier | konijn | konijntje
pl: królik | zając
ru: белый | домашнее животное | животное | кролик
sl: domači ljubljenček | zajček | zajec
tr: hayvan | tavşan
uk: кріль | кролик
zh_hant: 兔 | 兔子

# 579CF107-1D69-42E0-8227-0F3D70D4117A.name
source: beaver
ar: سمّور
da: bæver
de: Biber
es: castor
et: kobras
fi: majava
it: castoro
ja: ビーバー
lt: bebras
nl: bever
pl: bóbr
ru: бобр
sl: bober
tr: kunduz
uk: бобер
zh_hant: 海狸

# 579CF107-1D69-42E0-8227-0F3D70D4117A.tags
source: beaver | dam
ar: سد | سمّور | قندس
da: bæver | dæmning | gnaver
de: Biber | Damm
es: castor | roedor
et: kobras | tamm
fi: majava | pato
it: castoro | diga
ja: ダム作り | ビーバー | 動物
lt: bebras | užtvanka
nl: bever | dam
pl: bóbr | gryzoń | tama
ru: бобер | бобр | плотина
sl: bober | jez
tr: baraj | kunduz
uk: бобер | боброва | гребля
zh_hant: 水壩 | 海狸

# FDB2F31B-1C3A-4B36-8C35-C453C66FC7A2.name
source: hedgehog
ar: قنفد
da: pindsvin
de: Igel
es: erizo
et: siil
fi: siili
it: riccio
ja: ハリネズミ
lt: ežys
nl: egel
pl: jeż
ru: еж
sl: jež
tr: kirpi
uk: їжак
zh_hant: 刺蝟

# FDB2F31B-1C3A-4B36-8C35-C453C66FC7A2.tags
source: hedgehog | spiny
ar: قنفد
da: pigge | pindsvin
de: Igel | stachelig
es: erizo | espinas | púas
et: okkaline | siil
fi: piikikäs | siili
it: riccio | spinoso
ja: とげ | はりねずみ | ハリネズミ | 動物
lt: ežys | spygliuotas
nl: egel | stekelig
pl: jeż
ru: еж | ежик | животное | иголка | иголки | колючий | колючки
sl: jež
tr: dikenli | kirpi
uk: голчастий | їжак
zh_hant: 刺蝟

# 6374DEE9-1F9E-4A1E-8D7E-2D8A9634E812.name
source: bat
ar: خفاش
da: flagermus
de: Fledermaus
es: murciélago
et: nahkhiir
fi: lepakko
it: pipistrello
ja: コウモリ
lt: šikšnosparnis
nl: vleermuis
pl: nietoperz
ru: летучая мышь
sl: netopir
tr: yarasa
uk: кажан
zh_hant: 蝙蝠

# 6374DEE9-1F9E-4A1E-8D7E-2D8A9634E812.tags
source: bat | vampire
ar: حيوان | خفاش
da: dyr | flagermus | nat | vampyr
de: Fledermaus | Tier | Vampir
es: murciélago | vampiro
et: loom | nahkhiir | vampiir
fi: eläin | lepakko | vampyyri
it: animale | pipistrello | vampiro
ja: こうもり | コウモリ | バンパイア | 動物 | 吸血鬼
lt: šikšnosparnis | vampyras
nl: vampier | vleermuis
pl: nietoperz | wampir | zwierzę
ru: вампир | животное | летучая | мышь
sl: netopir | žival
tr: hayvan | vampir | yarasa
uk: вампір | кажан | тварина
zh_hant: 吸血 | 蝙蝠

# 2D61C53D-A0F0-4031-B1BD-757FF26CA93A.name
source: bear
ar: وجه دب
da: bjørnehoved
de: Bär
es: oso
et: karu
fi: karhu
it: orso
ja: クマの顔
lt: meškos snukis
nl: beer
pl: głowa niedźwiedzia
ru: морда медведя
sl: medved
tr: ayı
uk: ведмідь
zh_hant: 熊

# 2D61C53D-A0F0-4031-B1BD-757FF26CA93A.tags
source: bear | face
ar: حيوان | دب | وجه
da: bjørn | bjørnehoved
de: Bär | Bärengesicht | Gesicht | Tier
es: cara | oso
et: karu | nägu
fi: karhu | karhun naama | naama
it: animale | faccina | muso di orso | orso
ja: くま | クマ | クマの顔 | 動物 | 熊 | 顔
lt: meška | meškos snukis | veidas
nl: beer | gezicht
pl: buźka | głowa niedźwiedzia | niedźwiedź
ru: бурый | животное | медведь | морда | морда медведя
sl: medved | obraz
tr: ayı | yüz
uk: ведмедева | ведмежа | ведмежача | ведмідь | морда
zh_hant: 熊

# B40FAA6C-922E-4A67-A487-DAEC2179A5E6.name
source: koala
ar: دب كوالا
et: koaala
ja: コアラ
ru: морда коалы
uk: коала
zh_hant: 無尾熊

# B40FAA6C-922E-4A67-A487-DAEC2179A5E6.tags
source: face | koala | marsupial
ar: حيوان | دب كوالا
da: dyr | koala
de: Koala | Koalabär | Tier
es: cara | koala | marsupial
et: koaala
fi: karhu | koala
it: animale | koala
ja: コアラ | 動物 | 顔
lt: koala | meška
nl: beer | koala
pl: koala | miś
ru: австралия | животное | коала | медведь | морда | морда коалы | эвкалипт
sl: koala | medved
tr: hayvan | koala | koala ayısı
uk: ведмідь | коала
zh_hant: 無尾熊

# 898815F5-D996-43C5-9C02-1CDFE194C128.name
source: panda
ar: وجه باندا
da: pandahoved
ja: パンダの顔
lt: pandos snukis
pl: głowa pandy
ru: морда панды
uk: панда
zh_hant: 熊貓

# 898815F5-D996-43C5-9C02-1CDFE194C128.tags
source: face | panda
ar: باندا | حيوان | وجه
da: panda | pandahoved
de: Gesicht | Panda | Pandabär | Pandagesicht | Tier
es: cara | oso panda | panda
et: nägu | panda
fi: naama | panda | pandan naama
it: animale | faccina | muso di panda | panda
ja: パンダ | パンダの顔 | 動物 | 顔
lt: panda | pandos snukis | veidas
nl: gezicht | panda
pl: głowa pandy | miś
ru: животное | медведь | морда | морда панды | панда
sl: obraz | panda
tr: panda | yüz
uk: морда | панда
zh_hant: 熊貓 | 貓熊

# 400F6877-FE84-452F-A2F5-635AEA6B6EB1.name
source: sloth
ar: كسلان
da: dovendyr
de: Faultier
es: perezoso
et: laiskloom
fi: laiskiainen
it: bradipo
ja: ナマケモノ
lt: tinginys
nl: luiaard
pl: leniwiec
ru: ленивец
sl: lenivec
tr: tembel hayvan
uk: лінивець
zh_hant: 樹懶

# 400F6877-FE84-452F-A2F5-635AEA6B6EB1.tags
source: lazy | sloth | slow
ar: بطيء | كسلان | كسول
da: doven | dovendyr | langsom
de: faul | Faultier | langsam
es: gandul | lento | perezoso | vago
et: aeglane | laisik | laisk | laiskloom
fi: hidas | laiska | laiskiainen
it: bradipo | calma | lentezza | pigrizia
ja: ナマケモノ | のんびり | ものぐさ | 動物
lt: lėtas | tinginys | tingus
nl: lui | luiaard | traag
pl: leniwiec | leniwy | powolny
ru: животное | ленивец | лень | медленно | спать
sl: len | lenivec | počasen | zaspan
tr: tembel | tembel hayvan | yavaş
uk: ледачий | лінивець | лінивий | млявий | повільний
zh_hant: 慢 | 懶 | 樹懶

# 9711C59F-31A4-4DC5-976D-7820F1A293C4.name
source: otter
ar: قندس
da: odder
es: nutria
et: saarmas
fi: saukko
it: lontra
ja: カワウソ
lt: ūdra
pl: wydra
ru: выдра
sl: vidra
tr: su samuru
uk: видра
zh_hant: 水獺

# 9711C59F-31A4-4DC5-976D-7820F1A293C4.tags
source: fishing | otter | playful
ar: ثعلب الماء | صيد | قندس
da: fisker | legesyg | odder
de: fischen | Otter | verspielt
es: bromista | juguetón | nutria | pesca
et: jõgi | kala | saarmas | udras
fi: kalastaja | leikkisä | saukko
it: lontra | lontra marina
ja: カワウソ | ラッコ | 動物 | 遊び好き | 魚を食べる
lt: ūdra | žaisminga | žvejojanti
nl: otter | speels | vissen
pl: bystre | łapanie ryb | wydra
ru: вода | выдра | животное | играть | ловить
sl: igriva | lovi ribe | vidra
tr: balık avlayan | oyuncu | su samuru
uk: видра | водяний звір | рибалка
zh_hant: 好玩 | 水獺 | 釣魚

# 25E424A7-E36F-4411-8D40-C2655CF30871.name
source: skunk
ar: ظربان
da: stinkdyr
de: Stinktier
es: mofeta
fi: haisunäätä
it: puzzola
ja: スカンク
lt: skunkas
nl: stinkdier
pl: skunks
ru: скунс
tr: kokarca
uk: скунс
zh_hant: 臭鼬

# 25E424A7-E36F-4411-8D40-C2655CF30871.tags
source: skunk | stink
ar: ظربان | مقرف | مقزز
da: stank | stinkdyr
de: Skunk | stinken | Stinktier
es: apestar | hedor | mal olor | mofeta | peste | tufo
et: hais | skunk
fi: haista | haisunäätä
it: puzza | puzzola
ja: スカンク | 動物 | 悪臭
lt: skunkas | smirdantis
nl: stinkdier | stinken
pl: skunks | smród
ru: вонь | вонючка | вонять | скунс | фу
sl: skunk | smrdi
tr: kokan | kokarca
uk: скунс | смердіти | сморід | тхнути
zh_hant: 臭 | 臭鼬

# 7CECD2D8-1E82-4888-B30F-7D6DD2436E59.name
source: kangaroo
ar: كنغر
da: kænguru
de: Känguru
es: canguro
et: känguru
fi: kenguru
it: canguro
ja: カンガルー
lt: kengūra
nl: kangoeroe
pl: kangur
ru: кенгуру
sl: kenguru
tr: kanguru
uk: кенгуру
zh_hant: 袋鼠

# 7CECD2D8-1E82-4888-B30F-7D6DD2436E59.tags
source: joey | jump | kangaroo | marsupial
ar: أستراليا | جراب | جيب | قفز | قنغر | كنغر | كيس
da: Australien | hop | kænguru | pungdyr
de: Hüpfen | Känguru
es: canguro | marsupial | saltar | salto
et: Austraalia | hüpe | känguru | kukkur | kukkurloom
fi: Australia | hypätä | kenguru | loikata | pussieläin
it: animale che salta | Australia | canguro | marsupiale
ja: オーストラリア | カンガルー | ジャンプ | ジョーイ | 有袋類
lt: Australija | jauniklis | kengūra | šokinėti | sterblinis gyvūnas
nl: Australië | buideldier | kangoeroe | springen | wallaby
pl: Australia | kangur | skoczny | torbacz
ru: австралия | кенгуру | сумчатое
sl: Avstralija | kenguru | mlad kenguru | skok | vrečar
tr: Avustralya | kanguru | keseli | sıçrama | yavru keseli
uk: Австралія | кенгуру | кенгурятко | стрибок | сумчастий
zh_hant: 有袋動物 | 澳洲 | 袋鼠 | 跳

# 797902F4-D939-4807-839C-8AF42E375D49.name
source: badger
ar: غرير
da: grævling
de: Dachs
es: tejón
et: mäger
fi: mäyrä
it: tasso
ja: アナグマ
lt: barsukas
nl: das
pl: borsuk
ru: барсук
sl: jazbec
tr: porsuk
uk: борсук
zh_hant: 獾

# 797902F4-D939-4807-839C-8AF42E375D49.tags
source: badger | honey badger | pester
ar: أبو كعب | ابن عرس | رائحة كريهة | غرير | غرير العسل | مزعج
da: grævling | honninggrævling | plage
de: Dachs | Dachse
es: ratel | tejón | tejón de la miel | tejón melero
et: mäger | meemäger | nuhtlus
fi: mäyrä | mesimäyrä
it: infastidire | tasso | tasso del miele
ja: アナグマ | ミツアナグマ | 動物
lt: barsukas | įkyruolis
nl: das | honingdas | kwellen
pl: borsuk
ru: барсук | животное | носуха
sl: jazbec | medarski jazbec | nadloga
tr: bal porsuğu | bela | porsuk
uk: борсук | куницеві | мустелові | ссавець | хутро
zh_hant: 獾 | 蜜獾
