Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# B737DC69-A505-4FED-9777-4EC42709969B.tags
source: railway | station | train
ar: قطار | محطة
da: station | tog | togstation
de: Bahnhof | Zug
es: estación | estación de tren | tren
et: jaam | raudtee | rong
fi: ajoneuvo | asema | juna | rautatie
it: stazione | treno
ja: 乗り物 | 列車 | 電車 | 駅
lt: geležinkelis | stotis | traukinys
nl: spoor | trein | treinstation
pl: dworzec | kolej | stacja
ru: вокзал | ж/д вокзал | ж/д станция | железнодорожная станция | железнодорожный вокзал | рельсы | станция
sl: postaja | vlak | vozilo | železnica
tr: istasyon | tren | tren istasyonu
uk: cтанція | залізниця | потяг | станція | транспорт
zh_hant: 車站

# 559AF10A-53E2-48E8-B188-69D48213CDD9.name
source: tram
ar: ترام
da: sporvogn
de: Straßenbahn
es: tranvía
et: tramm
fi: raitioliikenne
ja: 路面電車正面
lt: tramvajus
pl: tramwaj
ru: трамвай
sl: tramvaj
tr: tramvay
uk: трамвай
zh_hant: 路面電車

# 559AF10A-53E2-48E8-B188-69D48213CDD9.tags
source: tram | trolleybus
ar: ترام | مركبة
da: køretøj | sporvogn | trolleybus
de: Straßenbahn | Tram
es: transporte | tranvía | trolebús
et: tramm | troll
fi: ajoneuvo | raiteet | raitioliikenne
it: tram | veicolo
ja: 乗り物 | 路面電車 | 路面電車正面 | 電車
lt: tramvajus | troleibusas
pl: szynowy | tramwaj | trolejbus
ru: рельсы | трамвай | транспорт
sl: tramvaj | trolejbus | vozilo
tr: taşıt | tramvay
uk: трамвай | транспорт | тролейбус
zh_hant: 路面電車 | 軌道電車

# AF6F7F9C-82CB-4D9D-B7C2-E6A3B2D44C69.name
source: monorail
ar: خط سكة حديد أحادي
de: Einschienenbahn
es: monorraíl
et: üherööpmeline raudtee
it: monorotaia
ja: モノレール
lt: vienbėgis geležinkelis
pl: kolej jednoszynowa
ru: монорельс
sl: enotirna železnica
tr: monoray
uk: монорейка
zh_hant: 單軌

# AF6F7F9C-82CB-4D9D-B7C2-E6A3B2D44C69.tags
source: monorail | vehicle
ar: خط سكة حديد أحادي | مركبة
da: køretøj | monorail
de: Bahn | Einschienenbahn | Magnetschwebebahn
es: ferrocarril | monocarril | monorraíl | transporte | tren
et: raudtee | rong | sõiduk | üherööpmeline raudtee
fi: ajoneuvo | monorail | raide | yksiraidejuna
it: monorotaia | veicolo
ja: モノレール | 乗り物 | 電車
lt: transporto priemonė | vienbėgis geležinkelis
nl: monorail | voertuig
pl: kolej | kolej jednoszynowa | pojazd | szynowy
ru: легкое метро | метро | монорельс | рельсы
sl: enotirna železnica | vozilo
tr: monoray | taşıt
uk: монорейка | транспорт
zh_hant: 單軌 | 火車

# FE836DB1-AF51-44DC-9FE3-F5F44BDC21AB.name
source: mountain railway
ar: سكة حديد جبلية
da: bjergbane
de: Bergbahn
es: ferrocarril de montaña
et: mägiraudtee
fi: rinnerata
it: ferrovia di montagna
ja: 登山鉄道
lt: kalnų traukinys
nl: bergspoor
pl: kolej górska
ru: поезд в горах
sl: gorska železnica
tr: dağ demiryolu
uk: залізниця в горах
zh_hant: 山區鐵路

# FE836DB1-AF51-44DC-9FE3-F5F44BDC21AB.tags
source: car | mountain | railway
ar: جبل | سكة حديد | سكة حديد جبلية | عربة قطار جبلي | مركبة
da: bjergbane | svævebane
de: Bahn | Bergbahn
es: ferrocarril | ferrocarril de montaña | montaña | vehículo
et: mägi | mägiraudtee | raudtee | rong | vagun
fi: ajoneuvo | funikulaari | juna | rautatie | rinnerata
it: ferrovia di montagna | veicolo
ja: 乗り物 | 登山鉄道 | 登山電車 | 電車
lt: automobilis | geležinkelis | kalnas | kalnų traukinys
nl: berg | bergspoor | spoor | wagon
pl: górski | kolej | kolej górska | pojazd | wagon
ru: горы | железная дорога | поезд | поезд в горах | транспорт
sl: avto | gora | gorska železnica | vozilo | železnica
tr: dağ | dağ teleferiği | demiryolu | taşıt | vagon
uk: вагон | гора | залізниця | залізниця в горах | транспорт
zh_hant: 山區鐵路 | 火車

# 88189F3D-627A-4F87-9E9F-F1B083C34EA6.name
source: tram car
ar: سيارة ترام
da: vogn
de: Straßenbahnwagen
es: vagón de tranvía
et: trammivagun
fi: raitiovaunu
it: vagone del tram
ja: 路面電車
lt: tramvajaus vagonas
nl: tramwagon
pl: wagon tramwajowy
ru: трамвайный вагон
sl: vagon tramvaja
tr: tramvay vagonu
uk: вагон трамвая
zh_hant: 電纜車

# 88189F3D-627A-4F87-9E9F-F1B083C34EA6.tags
source: car | tram | trolleybus
ar: ترام | سيارة | مركبة
da: køretøj | sporvogn | trolleybus | vogn
de: Straßenbahn | Straßenbahnwagen | Tram | Tramwagen
es: tranvía | vagón | vagón de tranvía | vehículo
et: tramm | trammivagun | troll | vagun
fi: ajoneuvo | raiteet | raitiovaunu | ratikka
it: tram | vagone | vagone del tram | veicolo
ja: 乗り物 | 路面電車 | 電車
lt: automobilis | tramvajaus vagonas | tramvajus | troleibusas
nl: tram | tramwagon | trolleybus | wagon
pl: pojazd | szynowy | tramwaj | trolejbus | wagon | wagon tramwajowy
ru: вагон | рельсы | трамвай | трамвайный вагон | электричество
sl: tramvaj | trolejbus | vagon | vagon tramvaja | vozilo
tr: taşıt | tramvay | tramvay vagonu | vagon
uk: вагон | вагон трамвая | трамвай | транспорт | тролейбус
zh_hant: 電纜車 | 電車

# 9567EC66-F922-4B80-82AA-4000FB3F3BC3.name
source: bus
ar: حافلة
es: autobús
et: buss
fi: bussi
ja: バス
lt: autobusas
pl: autobus
ru: автобус
sl: avtobus
tr: otobüs
uk: автобус
zh_hant: 公車

# 9567EC66-F922-4B80-82AA-4000FB3F3BC3.tags
source: bus | vehicle
ar: حافلة | مركبة
da: bus | køretøj
de: Bus | Fahrzeug
es: autobús | bus | transporte
et: buss | sõiduk
fi: ajoneuvo | auto | bussi | linja-auto
it: autobus | bus | veicolo
ja: バス | 乗り物
lt: autobusas | transporto priemonė
nl: bus | voertuig
pl: autobus | autokar | pojazd
ru: автобус | транспорт
sl: avtobus | vozilo
tr: otobüs | taşıt
uk: автобус | транспорт
zh_hant: 公共汽車 | 公車

# 63F91D6C-A7E3-4DB0-B992-01EA51E7BDBB.name
source: oncoming bus
ar: حافلة مقتربة
da: bus forfra
de: Bus von vorne
es: autobús próximo
et: buss eestvaates
fi: saapuva bussi
it: bus in arrivo
ja: バス正面
lt: artėjantis autobusas
nl: naderende bus
pl: nadjeżdżający autobus
ru: автобус спереди
sl: prihajajoči avtobus
tr: yaklaşan otobüs
uk: автобус, що наближається
zh_hant: 公共汽車

# 63F91D6C-A7E3-4DB0-B992-01EA51E7BDBB.tags
source: bus | oncoming
ar: باص | حافلة مقتربة | مركبة | مقترب
da: bus | forfra | kørende | køretøj
de: Bus | Bus von vorne
es: autobús | próximo | vehículo
et: buss | buss eestvaates | eestvaade
fi: ajoneuvo | auto | bussi | linja-auto | saapuva bussi
it: bus | bus in arrivo | in arrivo | veicolo
ja: バス | バス正面 | 乗り物
lt: artėjantis | autobusas
nl: bus | naderend | naderende bus
pl: autobus | nadjeżdżać | nadjeżdżający autobus | przód
ru: автобус | автобус спереди | лобовое стекло | приближающийся автобус
sl: avtobus | prihajajoče | prihajajoči avtobus | vozilo
tr: otobüs | taşıt | yaklaşan
uk: автобус | автобус | що наближається | наближатися | транспорт
zh_hant: 公共汽車 | 公車

# 590EA75D-CD97-4123-86DF-DB3B48704A6B.name
source: trolleybus
ar: أتوبيس ترولي
de: Oberleitungsbus
es: trolebús
et: trollibuss
fi: johdinbussi
it: filobus
ja: トロリーバス
lt: troleibusas
pl: trolejbus
ru: троллейбус
sl: trolejbus
tr: troleybüs
uk: тролейбус
zh_hant: 無軌電車

# 590EA75D-CD97-4123-86DF-DB3B48704A6B.tags
source: bus | tram | trolley | trolleybus
ar: أتوبيس ترولي | أتوبيس كهربائي | ترولي | مركبة
da: bus | køretøj | sporvogn | trolley | trolleybus
de: Oberleitungsbus | Trolleybus
es: transporte | tranvía | trolebús
et: buss | tramm | troll | trollibuss
fi: ajoneuvo | auto | johdinauto | johdinbussi
it: bus | filobus | veicolo
ja: トロリーバス | バス | 乗り物
lt: autobusas | tramvajus | troleibusas
pl: autobus | elektryczny | pojazd | trolejbus
ru: дорога | провода | транспорт | троллейбус | электричество
sl: avtobus | tramvaj | trolejbus | vozilo
tr: otobüs | taşıt | troley | troleybüs
uk: автобус | трамвай | транспорт | тролейбус
zh_hant: 公車 | 無軌電車 | 電動巴士

# 563B105F-F08C-41EC-A3C9-A9B026285C94.name
source: minibus
ar: حافلة صغيرة
de: Kleinbus
es: minibús
et: väikebuss
fi: minibussi
it: pulmino
ja: マイクロバス
lt: mikroautobusas
ru: микроавтобус
tr: minibüs
uk: мікроавтобус
zh_hant: 小型巴士

# 563B105F-F08C-41EC-A3C9-A9B026285C94.tags
source: bus | minibus
ar: حافلة | حافلة صغيرة | مركبة
de: Bus | Kleinbus
es: autobús | bus | minibús | transporte
et: buss | sõiduk | väikebuss
fi: ajoneuvo | auto | bussi | linja-auto | minibussi | pikkubussi
it: bus | pulmino | veicolo
ja: バス | マイクロバス | 乗り物
lt: autobusas | mikroautobusas
pl: busik | minibus
ru: газель | маршрутка | микроавтобус
sl: avtobus | minibus | vozilo
tr: minibüs | otobüs | taşıt
uk: автобус | мікроавтобус | транспорт
zh_hant: 小型巴士

# 49970EB6-B440-4288-8CD2-B272F669AC50.name
source: ambulance
ar: سيارة إسعاف
de: Krankenwagen
es: ambulancia
et: kiirabiauto
fi: ambulanssi
it: ambulanza
ja: 救急車
lt: greitosios pagalbos automobilis
pl: karetka pogotowia
ru: машина скорой помощи
sl: reševalno vozilo
tr: ambulans
uk: автомобіль швидкої допомоги
zh_hant: 救護車

# 49970EB6-B440-4288-8CD2-B272F669AC50.tags
source: ambulance | vehicle
ar: سيارة إسعاف | مركبة
da: ambulance | køretøj
de: Krankenwagen | Notfall
es: ambulancia | asistencia médica | transporte | vehículo
et: kiirabiauto | sõiduk
fi: ajoneuvo | ambulanssi | auto
it: ambulanza | veicolo
ja: 乗り物 | 救急車
lt: greitosios pagalbos automobilis | transporto priemonė
nl: ambulance | voertuig
pl: ambulans | erka | karetka | karetka pogotowia | pogotowie
ru: больница | врачи | машина | машина скорой помощи | помощь | скорая помощь
sl: reševalno vozilo | vozilo
tr: ambulans | taşıt
uk: автомобіль швидкої допомоги | транспорт
zh_hant: 救護車

# F816BD05-8C3D-4600-ABD7-CE899980C82D.name
source: fire engine
ar: سيارة إطفاء
da: brandbil
de: Feuerwehrauto
es: coche de bomberos
et: tuletõrjeauto
fi: paloauto
it: camion dei pompieri
ja: 消防車
lt: ugniagesių automobilis
nl: brandweerauto
pl: samochód strażacki
ru: пожарная машина
sl: gasilsko vozilo
tr: itfaiye arabası
uk: пожежна машина
zh_hant: 消防車

# F816BD05-8C3D-4600-ABD7-CE899980C82D.tags
source: engine | fire | truck
ar: إطفاء | سيارة إطفاء | سيارة حريق | مركبة
da: brand | brandbil | køretøj
de: Brand | Feuerwehrauto | Löschfahrzeug
es: camión | camión de bomberos | coche de bomberos | fuego | vehículo
et: auto | sõiduk | tuletõrje | tuletõrjeauto
fi: ajoneuvo | auto | paloauto | tulipalo
it: autopompa | camion dei pompieri | veicolo
ja: 乗り物 | 消防車
lt: sunkvežimis | ugniagesių automobilis | ugnis | variklis
nl: auto | brand | brandweerauto | voertuig
pl: pożar | samochód strażacki | straż pożarna | wóz strażacki
ru: машина | пожарная | пожарные
sl: avto | gasilsko | požar | vozilo
tr: araba | itfaiye arabası | itfaiye kamyonu | taşıt | yangın
uk: вантажівка | двигун | пожежна машина | пожежний
zh_hant: 消防車

# 821374C4-0625-4B08-BB04-144BCBD71887.name
source: police car
ar: سيارة شرطة
da: politibil
de: Polizeiwagen
es: coche de policía
et: politseiauto
fi: poliisiauto
it: macchina della polizia
ja: パトカー
lt: policijos automobilis
nl: politieauto
pl: samochód policyjny
ru: полицейская машина
sl: policijsko vozilo
tr: polis arabası
uk: поліцейська машина
zh_hant: 警車

# 821374C4-0625-4B08-BB04-144BCBD71887.tags
source: car | patrol | police
ar: سيارة دورية | سيارة شرطة | شرطة | مركبة
da: politi | politibil
de: Polizei | Polizeiwagen | Streifenwagen
es: coche de policía | coche patrulla | policía | vehículo
et: auto | patrull | politsei | politseiauto | sõiduk
fi: ajoneuvo | auto | poliisi | poliisiauto
it: auto | macchina | macchina della polizia | polizia | veicolo
ja: パトカー | 乗り物 | 警察
lt: automobilis | patruliai | policija | policijos automobilis
nl: auto | politie | politieauto | politiewagen
pl: patrol | policja | samochód policyjny
ru: машина | полицейская машина | полицейские | полиция
sl: avto | patruljno | policija | policijsko vozilo | vozilo
tr: devriye arabası | polis | polis arabası | taşıt
uk: автомобіль | патруль | поліцейська машина | поліцейський автомобіль | поліція
zh_hant: 警車

# F4AF0022-6C21-43EB-AD25-7866B4C66DB3.name
source: oncoming police car
ar: سيارة شرطة مقتربة
da: politibil forfra
de: Polizeiwagen von vorne
es: coche de policía próximo
et: politseiauto eestvaates
fi: saapuva poliisiauto
it: macchina della polizia in arrivo
ja: パトカー正面
lt: artėjantis policijos automobilis
nl: naderende politieauto
pl: nadjeżdżający radiowóz
ru: полицейская машина спереди
sl: prihajajoče policijsko vozilo
tr: yaklaşan polis arabası
uk: поліцейська машина, що наближається
zh_hant: 警察車

# F4AF0022-6C21-43EB-AD25-7866B4C66DB3.tags
source: car | oncoming | police
ar: سيارة شرطة | سيارة شرطة مقتربة | شرطة | مركبة
da: kørende politibil | politi | politibil forfra
de: Polizei | Polizeiwagen von vorne | Streifenwagen
es: coche de policía próximo | coche patrulla | policía | próximo | vehículo
et: auto | eestvaade | politsei | politseiauto eestvaates | sõiduk
fi: ajoneuvo | auto | poliisi | saapuva poliisiauto | vastaantuleva
it: auto | macchina | macchina della polizia in arrivo | polizia | veicolo
ja: パトカー | パトカー正面 | 乗り物 | 警察
lt: artėjantis | artėjantis policijos automobilis | automobilis | policija
nl: auto | naderend | naderende politieauto | politie
pl: nadjeżdżający radiowóz | patrol | policja | samochód policyjny
ru: лобовое стекло | машина | полицейская машина | полицейская машина спереди | полицейские | полиция | приближающаяся полицейская машина
sl: avto | policija | prihajajoče | prihajajoče policijsko vozilo | vozilo
tr: polis | polis arabası | taşıt | yaklaşan polis arabası
uk: автомобіль | наближається | поліцейська машина | що наближається | поліцейський автомобіль | що наближається | поліція
zh_hant: 警察車 | 警車

# 26338C98-1A6F-4125-8A88-9CF190295188.name
source: taxi
ar: تاكسي
da: taxa
et: takso
fi: taksi
ja: タクシー
lt: taksi
pl: taksówka
ru: такси
sl: taksi
tr: taksi
uk: таксі
zh_hant: 計程車

# 26338C98-1A6F-4125-8A88-9CF190295188.tags
source: taxi | vehicle
ar: تاكسي | مركبة
da: bil | køretøj | taxa | taxi
de: Auto | Fahrzeug | Taxi
es: coche | taxi | vehículo
et: sõiduk | takso
fi: ajoneuvo | auto | taksi
it: taxi | veicolo
ja: タクシー | 乗り物
lt: taksi | transporto priemonė
nl: taxi | voertuig
pl: taksówka | taxi
ru: машина | такси | транспорт
sl: taksi | vozilo
tr: taksi | taşıt
uk: таксі | транспорт
zh_hant: 小黃 | 計程車

# D359017D-7786-4BA2-B9D5-8CF8B44E81B7.name
source: oncoming taxi
ar: تاكسي مقترب
da: taxa forfra
de: Taxi von vorne
es: taxi próximo
et: takso eestvaates
fi: saapuva taksi
it: taxi in arrivo
ja: タクシー正面
lt: artėjantis taksi
nl: naderende taxi
pl: nadjeżdżająca taksówka
ru: такси спереди
sl: prihajajoči taksi
tr: yaklaşan taksi
uk: таксі, що наближається
zh_hant: 小黃

# D359017D-7786-4BA2-B9D5-8CF8B44E81B7.tags
source: oncoming | taxi
ar: تاكسي | تاكسي مقترب | مركبة
da: kørende taxa | taxa forfra
de: Taxi | Taxi von vorne
es: taxi | taxi próximo | vehículo
et: eestvaade | sõiduk | takso | takso eestvaates
fi: ajoneuvo | auto | saapuva taksi | taksi
it: taxi | taxi in arrivo | veicolo
ja: タクシー | タクシー正面 | 乗り物
lt: artėjantis | taksi
nl: naderend | naderende taxi | taxi
pl: nadjeżdżać | nadjeżdżająca taksówka | taksówka | taxi
ru: машина | приближающееся такси | такси | такси спереди | транспорт
sl: prihajajoče | prihajajoči taksi | taksi | vozilo
tr: taksi | taşıt | yaklaşan taksi
uk: наближатися | таксі | таксі | що наближається | транспорт
zh_hant: 小黃 | 計程車

# 8BD53E65-3B2D-4CB8-8221-10B70E6E05DB.name
source: automobile
ar: سيارة
da: bil
de: Auto
es: coche
et: auto
fi: auto
it: auto
ja: 自動車
lt: automobilis
nl: auto
pl: samochód
ru: автомобиль
sl: avtomobil
tr: araba
uk: автомобіль
zh_hant: 汽車

# 8BD53E65-3B2D-4CB8-8221-10B70E6E05DB.tags
source: automobile | car
ar: سيارة | مركبة
da: bil | køretøj
de: Auto | Fahrzeug
es: automóvil | coche | vehículo
et: auto | sõiduk
fi: ajoneuvo | auto
it: auto | automobile | macchina | veicolo
ja: 乗り物 | 自動車 | 車
lt: automobilis | transporto priemonė
nl: auto | automobiel
pl: auto | pojazd | samochód
ru: автомобиль | машина | транспорт
sl: avto | avtomobil | vozilo
tr: araba | otomobil | taşıt
uk: автомобіль | транспорт
zh_hant: 汽車 | 轎車

# 42FB1178-A70B-4D05-AAD0-9A879BD408E5.name
source: oncoming automobile
ar: سيارة مقتربة
da: bil forfra
de: Auto von vorne
es: coche próximo
et: auto eestvaates
fi: saapuva auto
it: auto in arrivo
ja: 自動車正面
lt: artėjantis automobilis
nl: naderende auto
pl: nadjeżdżający samochód
ru: автомобиль спереди
sl: prihajajoči avtomobil
tr: yaklaşan araba
uk: автомобіль, що наближається
zh_hant: 轎車

# 42FB1178-A70B-4D05-AAD0-9A879BD408E5.tags
source: automobile | car | oncoming
ar: سيارة | سيارة مقتربة | مركبة
da: bil | bil forfra | fartøj | kørende
de: Auto | Auto von vorne | Automobil | Fahrzeug
es: automóvil | coche | próximo | vehículo
et: auto | auto eestvaates | eestvaade | sõiduk
fi: ajoneuvo | auto | saapuva auto
it: auto in arrivo | automobile | automobile in arrivo | in arrivo | veicolo
ja: 乗り物 | 自動車 | 自動車正面 | 車
lt: artėjanti | artėjantis automobilis | automobilis | mašina
nl: auto | automobiel | naderend | naderende auto
pl: auto | nadjeżdżające auto | nadjeżdżający pojazd | nadjeżdżający samochód | pojazd | samochód
ru: автомобиль | автомобиль спереди | машина | машина спереди | приближающаяся машина | приближающийся автомобиль | транспорт
sl: avto | avtomobil | prihajajoče | prihajajoči avtomobil | vozilo
tr: araba | otomobil | taşıt | yaklaşan
uk: автомобіль | автомобіль | що наближається | машина | наближається | транспорт
zh_hant: 汽車 | 轎車

# 83A7AAAD-4896-41AE-AB38-79041A8FB432.name
source: sport utility vehicle
ar: مركبة رياضية
da: firehjulstrækker
de: Wohnmobil
es: vehículo deportivo utilitario
et: mahtuniversaal
fi: katumaasturi
it: SUV
ja: アールブイ車
lt: rekreacijos automobilis
nl: SUV
pl: samochód SUV
ru: джип
sl: cestni terenec
tr: cip
uk: позашляховик
zh_hant: 休旅車

# 83A7AAAD-4896-41AE-AB38-79041A8FB432.tags
source: recreational | sport utility | sport utility vehicle
ar: آر في | سيارة | مركبة | مركبة رياضية
da: firehjulstrækker | fritid | jeep | køretøj
de: verreisen | Wohnmobil
es: camping | caravana | furgoneta | vacaciones | vehículo | vehículo deportivo utilitario
et: auto | mahtuniversaal | sõiduk | universaal
fi: ajoneuvo | auto | katumaasturi
it: auto | SUV | veicolo
ja: RV車 | SUV車 | アールブイ車 | 乗り物 | 自動車 | 車
lt: rekreacijos | rekreacijos automobilis | transporto priemonė
nl: auto | kampeerauto | SUV | voertuig
pl: pojazd | samochód | samochód SUV | wypoczynkowy
ru: SUV | автомобиль | джип | отдых | фургон
sl: cestni terenec | prostočasno | vozilo
tr: araba | cip | eğlence taşıtı | taşıt
uk: житловий | позашляховик | транспорт | трейлер | фургон
zh_hant: 休旅車

# 5B5FABE6-DAA4-4EDF-8AFA-9883998607FD.name
source: pickup truck
ar: شاحنة خفيفة
da: pickup
de: Pick-up
es: camioneta
et: pikap
fi: lava-auto
it: pickup
ja: 軽トラック
lt: pikapas
nl: pick-up
pl: pick-up
ru: пикап
sl: poltovornjak
tr: pikap
uk: автомобіль-пікап
zh_hant: 皮卡車

# 5B5FABE6-DAA4-4EDF-8AFA-9883998607FD.tags
source: pick-up | pickup | truck
ar: بيك أب | شاحنة | شاحنة خفيفة
da: åbent lad | pickup | pickup truck | varevogn
de: Laster | Lieferwagen | Pick-up
es: camioneta | pickup | ranchera
et: kast | maastur | pikap
fi: avolava | lava-auto
it: camioncino | pick-up | pickup
ja: トラック | ピックアップトラック | 乗り物 | 車 | 軽トラック | 配達
lt: pikapas | sunkvežimis
nl: bestelbak | laadbakwagen | pick-up
pl: furgonetka | pick-up | pikap | półciężarówka
ru: автомобиль | грузовик | машина | пикап
sl: pick-up | pickup | poltovornjak
tr: kamyon | kamyonet | pikap
uk: автомобіль-пікап | вантажівка | легка вантажівка | пікап
zh_hant: 卡車 | 敞篷小貨車 | 皮卡車

# 521E4143-B74F-486A-97A9-196925102B6B.name
source: delivery truck
ar: شاحنة توصيل طلبات
da: lastbil
de: Lieferwagen
es: camión de reparto
et: kulleriauto
fi: kuljetusauto
it: camion
ja: トラック
lt: krovininis sunkvežimis
nl: bestelbus
pl: samochód dostawczy
ru: грузовик
sl: dostavno vozilo
tr: nakliye kamyonu
uk: вантажівка для доставки
zh_hant: 貨車

# 521E4143-B74F-486A-97A9-196925102B6B.tags
source: delivery | truck
ar: شاحنة | شاحنة توصيل طلبات | مركبة
da: køretøj | lastbil | levering | transport | truck
de: Lastwagen | Lieferwagen | LKW
es: camión de reparto | mercancías | reparto | transporte | vehículo
et: kuller | kulleriauto | sõiduk | veoauto
fi: ajoneuvo | auto | kuljetusauto | rekka
it: camion | veicolo
ja: トラック | 乗り物 | 車 | 配達
lt: krovininis sunkvežimis | pristatymas | sunkvežimis
nl: bestelbus | bezorging | bus
pl: ciężarówka | dostawczy | samochód dostawczy
ru: грузовик | грузовой транспорт | кузов | транспорт
sl: dostavno | poltovornjak | vozilo
tr: kamyon | nakliye kamyonu | taşıt
uk: вантажівка для доставки | доставка | транспорт | фургон
zh_hant: 卡車 | 貨車

# 3FCDBD94-D48A-45FA-AE9A-9B4B5F96C3F1.name
source: articulated lorry
ar: لوري
da: lastvogn
de: Sattelzug
es: camión articulado
et: veok
fi: rekka-auto
it: autoarticolato
ja: トレーラー
lt: sunkvežimis su priekaba
nl: vrachtwagen
pl: samochód ciężarowy
ru: фура
sl: tovornjak s prikolico
tr: tır
uk: вантажівка з причепом
zh_hant: 卡車

# 3FCDBD94-D48A-45FA-AE9A-9B4B5F96C3F1.tags
source: articulated lorry | lorry | semi | truck
ar: شاحنة | لوري | لوري شبه مقطورة | مركبة | مقطورة
da: køretøj | lastbil | lastvogn | levering | transport | truck
de: Lastwagen | LKW | Sattelzug
es: camión | camión articulado | tráiler | vehículo
et: sõiduk | veoauto | veok
fi: ajoneuvo | auto | rekka | rekka-auto
it: autoarticolato | camion | rimorchio | veicolo
ja: トラック | トレーラー | 乗り物 | 車
lt: priekaba | pusė | sunkvežimis | sunkvežimis su priekaba
nl: truck | vrachtauto | vrachtwagen | vrachtwagen met oplegger
pl: ciężarówka | dostawczy | samochód ciężarowy
ru: перевозка | транспорт | фура
sl: kamion | polpriklopnik | tovornjak | tovornjak s prikolico | vozilo
tr: çekici | çekici kamyon | taşıt | tır | treyler
uk: вантажівка | вантажівка з причепом | транспорт | фургон
zh_hant: 卡車 | 貨車

# 71BE0284-3547-482A-82AE-EE1481E08D77.name
source: tractor
ar: جرار
da: traktor
de: Traktor
et: traktor
fi: traktori
it: trattore
ja: トラクター
lt: traktorius
pl: ciągnik
ru: трактор
sl: traktor
tr: traktör
uk: трактор
zh_hant: 拖弋機

# 71BE0284-3547-482A-82AE-EE1481E08D77.tags
source: tractor | vehicle
ar: جرار | مركبة
da: køretøj | traktor
de: Landwirtschaft | Traktor | Trecker
es: agricultura | tractor | vehículo
et: sõiduk | traktor
fi: ajoneuvo | auto | traktori
it: trattore | veicolo
ja: トラクター | 乗り物 | 車
lt: traktorius | transporto priemonė
nl: tractor | voertuig
pl: ciągnik | rolniczy
ru: сельское хозяйство | трактор | транспорт
sl: traktor | vozilo
tr: taşıt | traktör
uk: трактор | транспорт
zh_hant: 拖弋機

# FF7CC085-1143-4533-8E7C-87B44F12AF64.name
source: motor scooter
ar: سكوتر بمحرك
da: scooter
de: Motorroller
es: scooter
et: motoroller
fi: skootteri
it: scooter
ja: スクーター
lt: motoroleris
nl: scooter
pl: skuter
ru: скутер
sl: skuter
tr: motorlu skuter
uk: мопед
zh_hant: 摩托車

# FF7CC085-1143-4533-8E7C-87B44F12AF64.tags
source: motor | scooter
ar: سكوتر | سكوتر بمحرك | محرك
da: scooter | transportmiddel
de: Motorroller | Roller | Vespa
es: escúter | moto | scooter
et: motoroller | roller
fi: ajoneuvo | skootteri
it: motorino | scooter
ja: スクーター | 原付
lt: motoroleris | transportas
nl: brommer | motor | scooter
pl: motor | pojazd | skuter
ru: мопед | скутер | транспорт
sl: motor | skuter
tr: motor | motorlu skuter | skuter
uk: мопед | скутер
zh_hant: 摩托車 | 機車

# 46D33331-C1E5-4FD9-939B-2277E2ED2906.name
source: manual wheelchair
ar: كرسي متحرك يدوي
da: manuel kørestol
de: manueller Rollstuhl
es: silla de ruedas manual
et: manuaalratastool
fi: käsikäyttöinen pyörätuoli
it: sedia a rotelle manuale
ja: 手動式車椅子
lt: rankomis valdomas vežimėlis
nl: rolstoel
pl: wózek inwalidzki ręczny
ru: кресло-коляска с ручным приводом
sl: ročni invalidski voziček
tr: tekerlekli sandalye
uk: колісний візок із ручним приводом
zh_hant: 輪椅
