Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# B0DDF796-09F0-48F9-A8EC-68C30D548835.name
source: broken heart
ar: قلب مكسور
da: knust hjerte
de: gebrochenes Herz
es: corazón roto
et: murtud süda
fi: särkynyt sydän
it: cuore infranto
ja: 割れたハート
lt: sudaužyta širdelė
nl: gebroken hart
pl: złamane serce
ru: разбитое сердце
sl: strto srce
tr: kırık kalp
uk: розбите серце
zh_hant: 心碎

# B0DDF796-09F0-48F9-A8EC-68C30D548835.tags
source: break | broken | broken heart
ar: انكسار | قلب | قلب مكسور | مشاعر
da: knust hjerte | ulykkelig kærlighed
de: gebrochenes Herz | Schmerz | Trennung
es: corazón | emoción | partido | roto
et: murtud | süda
fi: särkyä | särkynyt | sydän
it: cuore | emozione | infranto | spezzato
ja: ハート | 別れた | 割れたハート | 失恋
lt: sudaužyta | sudaužyta širdelė | sudaužyti
nl: breken | gebroken | gebroken hart
pl: pęknięte | serce | złamane serce
ru: разбитое | разочарование | сердце | части
sl: počeno | srce | strto srce | zlomiti
tr: duygu | kalp | kırık kalp | kırılmış | kırma
uk: розбивати | розбите | серце
zh_hant: 心碎 | 破碎的心

# B020CBFA-87B9-43E9-A4F5-0321ACB11B1B.name
source: pink heart
ar: قلب وردي
da: lyserødt hjerte
de: pinkes Herz
es: corazón rosa
et: roosa süda
fi: pinkki sydän
it: cuore rosa
ja: ピンクのハート
lt: rožinė širdelė
nl: roze hart
pl: różowe serce
ru: розовое сердце
sl: rožnato srce
tr: pembe kalp
uk: рожеве серце
zh_hant: 粉紅心

# B020CBFA-87B9-43E9-A4F5-0321ACB11B1B.tags
source: cute | heart | like | love | pink
ar: إعجاب | حب | زهري | فاتن | قلب | وردي
da: hjerte | kærlighed | lyserød | lyserødt hjerte | nuttet | synes om
de: flirten | Herz | pink | pinkes Herz | süß | verliebt
es: amor | bonito | corazón | gustar | rosa
et: armas | armastus | meeldib | roosa | süda
fi: pinkki | rakkaus | söpö | sydän | tykkäys
it: amore | cuore | emozione | rosa
ja: かわいい | ハート | ピンク | ピンクのハート | ラブ | 好き
lt: meilė | miela | patinka | rožinė | rožinė širdelė | širdis
nl: hart | leuk | liefde | roze | schattig
pl: lubić | miłość | różowe | serce | urocze
ru: люблю | любовь | мило | нравится | розовое | сердце
sl: ljubezen | prisrčno | rožnato | srce | všeč
tr: aşk | beğen | kalp | pembe | şirin
uk: добрий | милий | подобається | рожеве серце | рожевий | серце
zh_hant: 可愛 | 喜歡 | 心型 | 愛 | 粉紅 | 粉紅心

# A949C955-0D78-4DF0-8B03-8B332F44A0E5.name
source: orange heart
ar: قلب برتقالي
da: orange hjerte
de: oranges Herz
es: corazón naranja
et: oranž süda
fi: oranssi sydän
it: cuore arancione
ja: オレンジのハート
lt: oranžinė širdelė
nl: oranje hart
pl: pomarańczowe serce
ru: оранжевое сердце
sl: oranžno srce
tr: turuncu kalp
uk: оранжеве серце
zh_hant: 橘心

# A949C955-0D78-4DF0-8B03-8B332F44A0E5.tags
source: orange | orange heart
ar: برتقالة | قلب برتقالي
da: følelser | hjerte | orange
de: orange | oranges Herz
es: corazón | emoción | naranja
et: oranž | oranž süda
fi: oranssi | sydän
it: arancione | cuore | emozione
ja: オレンジのハート | ハート
lt: oranžinė | oranžinė širdelė
nl: oranje | oranje hart
pl: pomarańczowe | pomarańczowe serce
ru: оранжевое | сердце
sl: oranžno srce
tr: portakal | turuncu kalp
uk: оранжеве серце | помаранчевий
zh_hant: 心型 | 橘心

# BCDBE0AD-359F-4E35-8B8E-C7CCDB2B1CE2.name
source: yellow heart
ar: قلب أصفر
da: gult hjerte
de: gelbes Herz
es: corazón amarillo
et: kollane süda
fi: keltainen sydän
it: cuore giallo
ja: 黄色のハート
lt: geltona širdelė
nl: geel hart
pl: żółte serce
ru: желтое сердце
sl: rumeno srce
tr: sarı kalp
uk: жовте серце
zh_hant: 黃心

# BCDBE0AD-359F-4E35-8B8E-C7CCDB2B1CE2.tags
source: yellow | yellow heart
ar: أصفر | قلب | مشاعر
da: følelser | gul | gult hjerte | hjerte
de: gelb | gelbes Herz | Herz
es: amarillo | corazón | emoción
et: kollane | süda
fi: keltainen | sydän
it: cuore | emozione | giallo
ja: ハート | 黄色のハート
lt: geltona | geltona širdelė
nl: geel | geel hart
pl: serce | żółte
ru: желтое | сердце
sl: rumeno | srce
tr: duygu | kalp | sarı
uk: жовте серце | жовтий | серце
zh_hant: 心型 | 黃心

# F062C52F-7BCE-4BE3-A35D-22891411331D.name
source: green heart
ar: قلب أخضر
da: grønt hjerte
de: grünes Herz
es: corazón verde
et: roheline süda
fi: vihreä sydän
it: cuore verde
ja: 緑のハート
lt: žalia širdelė
nl: groen hart
pl: zielone serce
ru: зеленое сердце
sl: zeleno srce
tr: yeşil kalp
uk: зелене серце
zh_hant: 綠心

# F062C52F-7BCE-4BE3-A35D-22891411331D.tags
source: green | green heart
ar: أخضر | قلب | مشاعر
da: følelser | grøn | grønt hjerte | hjerte
de: grün | grünes Herz | Herz
es: corazón | emoción | verde
et: roheline | süda
fi: sydän | vihreä
it: cuore | emozione | verde
ja: ハート | 緑のハート
lt: žalia | žalia širdelė
nl: groen | groen hart
pl: serce | zielone
ru: зеленое | сердце
sl: srce | zeleno
tr: duygu | kalp | yeşil
uk: зелене серце | зелений | серце
zh_hant: 心型 | 綠心

# 01D97464-B521-4C38-A084-EB141A67C7C7.name
source: blue heart
ar: قلب أزرق
da: blåt hjerte
de: blaues Herz
es: corazón azul
et: sinine süda
fi: sininen sydän
it: cuore blu
ja: 青いハート
lt: mėlyna širdelė
nl: blauw hart
pl: niebieskie serce
ru: синее сердце
sl: modro srce
tr: mavi kalp
uk: синє серце
zh_hant: 藍心

# 01D97464-B521-4C38-A084-EB141A67C7C7.tags
source: blue | blue heart
ar: أزرق | قلب | مشاعر
da: blå | blåt hjerte | følelser | hjerte
de: blau | blaues Herz | Herz
es: azul | corazón | emoción
et: sinine | süda
fi: sininen | sydän
it: blu | cuore | emozione
ja: ハート | 青いハート
lt: mėlyna | mėlyna širdelė
nl: blauw | blauw hart
pl: niebieskie | serce
ru: сердце | синее
sl: modro | srce
tr: duygu | kalp | mavi
uk: серце | синє серце | синій
zh_hant: 心型 | 藍心

# 2DD0295C-8628-4043-8896-245D6A6CCEA6.name
source: light blue heart
ar: قلب أزرق فاتح
da: lyseblåt hjerte
de: hellblaues Herz
es: corazón azul claro
et: helesinine süda
fi: vaaleansininen sydän
it: cuore azzurro
ja: 薄い青のハート
lt: šviesiai mėlyna širdelė
nl: lichtblauw hart
pl: jasnoniebieskie serce
ru: голубое сердце
sl: svetlomodro srce
tr: açık mavi kalp
uk: блакитне серце
zh_hant: 淺藍心

# 2DD0295C-8628-4043-8896-245D6A6CCEA6.tags
source: cyan | heart | light blue | light blue heart | teal
ar: أزرق سماوي | أزرق فاتح | سماوي | شرشيري | قلب | قلب أزرق فاتح
da: cyan | grønblå | hjerte | lyseblå | lyseblåt hjerte
de: aquamarin | hellblau | hellblaues Herz | Herz | türkis
es: azul | celeste | cián | claro | corazón
et: helesinine | rohekassinine | sinakasroheline | süda
fi: sinivihreä | syaani | sydän | vaaleansininen
it: azzurro | celeste | cuore
ja: シアン | ティールブルー | ハート | 薄い青 | 薄い青のハート
lt: širdis | šviesiai mėlyna | šviesiai mėlyna širdelė | žalsvai mėlyna
nl: blauwgroen | groenblauw | hart | lichtblauw
pl: jasnoniebieskie | serce | turkusowe | zielononiebieskie
ru: голубое | сердце
sl: cijan | srce | svetlomodra | svetlomodro srce | zelenomodra
tr: açık mavi | açık mavi kalp | camgöbeği | deniz mavisi | kalp
uk: блакитне серце | блакитний | світло-синій | серце | синій | ціановий
zh_hant: 心型 | 淺藍 | 淺藍心 | 藍綠 | 青綠

# E6D46FD0-1587-4B16-BD64-1139320DC4FB.name
source: purple heart
ar: قلب أرجواني
da: violet hjerte
de: lila Herz
es: corazón morado
et: lilla süda
fi: violetti sydän
it: cuore viola
ja: 紫のハート
lt: purpurinė širdelė
nl: paars hart
pl: purpurowe serce
ru: фиолетовое сердце
sl: vijolično srce
tr: mor kalp
uk: пурпурове серце
zh_hant: 紫心

# E6D46FD0-1587-4B16-BD64-1139320DC4FB.tags
source: purple | purple heart
ar: أرجواني | قلب | مشاعر
da: følelser | hjerte | violet
de: Herz | lila
es: corazón | emoción | morado
et: lilla | süda
fi: sydän | violetti
it: cuore | emozione | viola
ja: ハート | 紫のハート
lt: purpurinė | purpurinė širdelė
nl: paars | paars hart
pl: fioletowe | purpurowe serce | serce
ru: сердце | фиолетовое
sl: srce | vijolično
tr: duygu | kalp | mor
uk: бузковий | пурпурний | пурпурове серце | пурпуровий | серце | фіолетовий | шарлатовий
zh_hant: 心型 | 紫心

# 25E5F315-874E-42EB-8AD5-5BF571F113CC.name
source: brown heart
ar: قلب بني
da: brunt hjerte
de: braunes Herz
es: corazón marrón
et: pruun süda
fi: ruskea sydän
it: cuore marrone
ja: 茶色いハート
lt: ruda širdelė
nl: bruin hart
pl: brązowe serce
ru: коричневое сердце
sl: rjavo srce
tr: kahverengi kalp
uk: коричневе серце
zh_hant: 褐心

# 25E5F315-874E-42EB-8AD5-5BF571F113CC.tags
source: brown | heart
ar: بني | قلب
da: brun | brunt hjerte | hjerte
de: braun | braunes Herz | Herz
es: corazón | emoción | marrón
et: pruun | süda
fi: ruskea | sydän
it: cuore | emozione | marrone
ja: ハート | 茶色いハート
lt: ruda | širdelė
nl: bruin | hart
pl: brązowe | serce
ru: бурый | коричневое | коричневый | сердце
sl: rjavo | srce
tr: kahverengi | kalp
uk: коричневе | серце
zh_hant: 心 | 褐 | 褐心

# 2BAE4CFD-76DE-4C19-A2B1-CFD6BB200E8F.name
source: black heart
ar: قلب أسود
da: sort hjerte
de: schwarzes Herz
es: corazón negro
et: must süda
fi: musta sydän
it: cuore nero
ja: 黒いハート
lt: juoda širdis
nl: zwart hart
pl: czarne serce
ru: черное сердце
sl: črno srce
tr: siyah kalp
uk: чорне серце
zh_hant: 黑心

# 2BAE4CFD-76DE-4C19-A2B1-CFD6BB200E8F.tags
source: black | black heart | evil | wicked
ar: أسود | شر | قلب
da: hjerte | ondskab | ondt | sort
de: böse | Herz | schwarz | schwarzes Herz
es: corazón | negro
et: kuri | must | süda
fi: musta | sydän
it: cuore | dolore | nero | tristezza
ja: ハート | 黒いハート
lt: blogis | juoda | širdis
nl: slecht | verdorven | zwart | zwart hart
pl: czarne serce | czarny | serce | zło
ru: злоба | сердце | черное
sl: črno | hudobno | podlo | srce | zlobno
tr: fena | kalp | kötü | siyah
uk: зло | серце | чорне
zh_hant: 心 | 邪惡 | 黑 | 黑心

# 04D99593-997F-4756-8158-934758052E0E.name
source: grey heart
ar: قلب رمادي
da: gråt hjerte
de: graues Herz
es: corazón gris
et: hall süda
fi: harmaa sydän
it: cuore grigio
ja: 灰色のハート
lt: pilka širdelė
nl: grijs hart
pl: szare serce
ru: серое сердце
sl: sivo srce
tr: gri kalp
uk: сіре серце
zh_hant: 灰色愛心

# 04D99593-997F-4756-8158-934758052E0E.tags
source: gray | grey heart | heart | silver | slate
ar: رمادي | صخري | فضي | قلب
da: gråt | hjerte | skifer | sølv
de: grau | graues Herz | Herz | schieferfarben | silberfarben
es: corazón | gris | pizarra | plata
et: hall | hõbedane | paehall | süda
fi: harmaa | hopea | siniharmaa | sydän
it: ardesia | argento | cuore | grigio
ja: スレートグレー | ハート | 灰色 | 灰色のハート | 銀色
lt: granitas | pilka | pilka širdelė | sidabras | širdis
nl: grijs | hart | leigrijs | zilver
pl: ciemnoszare | serce | srebrne | szare
ru: сердце | серебряное | серое
sl: sivo | skrilasto | srce | srebrno
tr: gri | gümüş | kalp | kurşun | taş
uk: графітовий | серце | сіре серце | сірий | срібний
zh_hant: 心型 | 暗灰色 | 灰 | 灰色愛心 | 石板色 | 銀

# E715CFD3-594A-4184-9FBE-3CBCDBE30D70.name
source: white heart
ar: قلب أبيض
da: hvidt hjerte
de: weißes Herz
es: corazón blanco
et: valge süda
fi: valkoinen sydän
it: cuore bianco
ja: 白いハート
lt: balta širdelė
nl: wit hart
pl: białe serce
ru: белое сердце
sl: belo srce
tr: beyaz kalp
uk: біле серце
zh_hant: 白心

# E715CFD3-594A-4184-9FBE-3CBCDBE30D70.tags
source: heart | white
ar: أبيض | بياض | قلب
da: hjerte | hvid | hvidt hjerte
de: Herz | weiß | weißes Herz
es: blanco | corazón | emoción
et: süda | valge
fi: sydän | valkoinen
it: bianco | cuore | emozione
ja: ハート | 白いハート
lt: balta | širdelė
nl: hart | wit
pl: białe | serce
ru: белое | белый | сердце
sl: belo | srce
tr: beyaz | kalp
uk: біле | серце
zh_hant: 心 | 白 | 白心

# B9B5FDE7-9966-425E-9B4F-15DCE84ED8F7.name
source: kiss mark
ar: علامة قبلة
da: læbeaftryk
de: Kussabdruck
es: marca de beso
et: suudluse jälg
fi: huulipunajälki
it: impronta della bocca
ja: キスマーク
lt: bučinio žymė
nl: lipafdruk
pl: ślad po pocałunku
ru: след от поцелуя
sl: sled šminke po poljubu
tr: öpücük izi
uk: слід цілунку
zh_hant: 唇印

# B9B5FDE7-9966-425E-9B4F-15DCE84ED8F7.tags
source: kiss | kiss mark | lips
ar: رومانسية | شفاه | علامة قبلة | قبلة
da: kys | læbeaftryk | læber | romantik
de: Kuss | Kussabdruck | Lippen
es: beso | labios | marca de beso | romance
et: huuled | musi | romantika | süda | suudluse jälg
fi: huulet | huulipunajälki | jälki | pusu
it: bacio | impronta della bocca | labbra | romanticismo | segno delle labbra
ja: キス | キスマーク | ちゅっ | 唇
lt: bučinio žymė | bučinys | lūpos
nl: kus | lipafdruk | lippen
pl: odcisk ust | pocałunek | ślad po pocałunku | usta
ru: движение | поцелуй | романтика | след от поцелуя | чувства
sl: odtis | poljub | romanca | sled šminke po poljubu | srce | ustnice
tr: dudaklar | öpücük | öpücük izi | romantizm
uk: відбиток | відбиток вуст | губи | закоханість | поцілунок | серце | слід цілунку
zh_hant: 唇印 | 親親

# 68DC284E-A4B1-48F9-B3C1-B8327B4CABA2.name
source: hundred points
ar: 100 درجة
da: 100 point
de: 100 Punkte
es: cien puntos
et: sada punkti
fi: sata pistettä
it: 100 punti
ja: 100点満点
lt: šimtas taškų
nl: maximumscore
pl: sto punktów
ru: сто баллов
sl: sto točk
tr: yüz puan
uk: cто балів
zh_hant: 滿分

# 68DC284E-A4B1-48F9-B3C1-B8327B4CABA2.tags
source: 100 | full | hundred | hundred points | score
ar: 100 | 100 نقطة | درجة
da: 100 | alle rigtige | hundrede | point
de: 100 | 100 Punkte | Punktestand | volle Punktzahl
es: 100 | cien puntos | pleno | puntos
et: 100 | punkt | sada | sada punkti | täis
fi: 100 | pisteet | sata pistettä | täydet
it: 100 | punteggio pieno | punti
ja: 100 | 100点 | 100点満点 | 全問正解 | 満点
lt: 100 | pilnas | rezultatas | šimtas | šimtas taškų
nl: 100 | 100 punten | maximumscore | score
pl: 100 | setka | sto punktów | stówa | stówka
ru: 100 | очки | очков | сто | сто баллов
sl: 100 | sto | sto točk
tr: 100 | 100 puan | skor | yüz puan
uk: 100 | cто балів | максимум | рахунок | сто | сто очок
zh_hant: 100分 | 滿分

# F6F95B1E-0312-4F14-8D09-CE38F25437C0.name
source: anger symbol
ar: رمز الغضب
da: vrede
de: Ärger
es: símbolo de enfado
et: viha sümbol
fi: viha
it: rabbia
ja: むかっ
lt: pykčio simbolis
nl: woedesymbool
pl: symbol gniewu
ru: значок «гнев»
sl: simbol jeze
tr: öfke simgesi
uk: символ гніву
zh_hant: 怒

# F6F95B1E-0312-4F14-8D09-CE38F25437C0.tags
source: anger symbol | angry | comic | mad
ar: رمز الغضب | علامة غضب | مشاعر
da: følelse | tegn for vrede | vrede
de: Ärger | Comic | Wut
es: cómic | enfadado | enfado | símbolo de enfado
et: koomiks | tige | viha sümbol | vihane
fi: sarjakuva | viha | vihainen
it: arrabbiato | emozione | fumetto | rabbia | simbolo rabbia
ja: ＃ | むかっ | 怒り
lt: komiksas | piktas | pykčio simbolis | supykęs
nl: boos | kwaad | strip | woedesymbool
pl: symbol gniewu | złość
ru: гнев | злость | значок «гнев» | ярость
sl: divje | jezno | simbol jeze | strip
tr: çizgi roman | duygu | öfke işareti | öfke simgesi | öfkeli
uk: злий | комікси | розлючений | символ гніву
zh_hant: 怒 | 火大 | 爆青筋

# B398C355-A450-477F-AE45-965B0DFC2F86.name
source: collision
ar: تصادم
da: kollision
de: Zusammenstoß
es: colisión
et: piraki
fi: törmäys
it: collisione
ja: 衝突
lt: susidūrimas
nl: botsing
pl: kolizja
ru: взрыв
sl: trk
tr: çarpışma
uk: зіткнення
zh_hant: 碰撞

# B398C355-A450-477F-AE45-965B0DFC2F86.tags
source: boom | collision | comic
ar: تصادم | رمز تصادم | مشاعر | هزل
da: følelser | kollision | kollitionstegn
de: Comic | Kollision | Zusammenstoß
es: colisión | cómic
et: koomiks | piraki
fi: pum | sarjakuva | törmäys
it: collisione | emozione | fumetto | simbolo collisione
ja: どんっ | 衝撃 | 衝突
lt: bum | komiksas | susidūrimas
nl: boem | botsing | strip
pl: kolizja | wybuch | żartobliwy
ru: бум | взрыв | столкновение
sl: bum | eksplozija | strip | trk
tr: çarpışma | çarpışma işareti | çizgi roman | duygu
uk: бум | зіткнення | комікси
zh_hant: 引爆 | 碰撞

# 5EE2E77E-30C9-470E-AF76-B9E2B98B5DE1.name
source: dizzy
ar: دوار
da: svimmel
de: schwindlig
es: símbolo de mareo
et: peadpööritav
fi: pyörryttävä
it: stella con scia
ja: くらくら
lt: apsvaigęs
nl: duizelig
pl: zawroty głowy
ru: кружащаяся звезда
sl: omotica
tr: baş dönmesi
uk: символ запаморочення
zh_hant: 暈頭轉向

# 5EE2E77E-30C9-470E-AF76-B9E2B98B5DE1.tags
source: comic | dizzy | star
ar: تخيل حركة النجوم | دوار | مشاعر | نجوم | هزل
da: følelser | se stjerner | svimmel
de: Benommenheit | Comic | schwindlig | Stern | Sterne sehen
es: cómic | emoción | estrella | mareo | símbolo de mareo
et: koomiks | peadpööritav | täht
fi: pyörryttävä | sarjakuva | tähti
it: emozione | fumetto | stella con scia | stelle | vedere le stelle | vorticoso
ja: くらくら | 星 | 目が回る
lt: apsvaigęs | komiksas | žvaigždė
nl: duizelig | ster | strip
pl: spadająca gwiazda | zawroty głowy
ru: головокружение | звезда | звезды | кружащаяся звезда
sl: omotica | omotično | planeti | strip | zvezda
tr: baş dönmesi | çizgi roman | duygu | yıldızlar | yıldızları görme
uk: зірка | комікси | символ запаморочення
zh_hant: 暈頭轉向 | 頭暈目眩

# 0C43D1F3-4948-4C29-A564-6601C4393547.name
source: sweat droplets
ar: عرق يتصبب
da: sveddråber
de: Schweißtropfen
es: gotas de sudor
et: higipiisad
fi: hikipisarat
it: gocce di sudore
ja: あせあせ
lt: prakaito lašeliai
nl: zweetdruppels
pl: krople potu
ru: капли пота
sl: potne kapljice
tr: ter damlası
uk: краплі поту
zh_hant: 出汗

# 0C43D1F3-4948-4C29-A564-6601C4393547.tags
source: comic | splashing | sweat | sweat droplets
ar: عرق | عرق يتصبب | مبلل عرقًا | مشاعر | هزل
da: følelser | sved | sveddråber
de: Comic | Schweiß | Schweißtropfen
es: cómic | emoción | gotas de sudor | sudor
et: higi | higipiisad | koomiks | piisad
fi: hiki | hikipisarat | sarjakuva | vesi
it: bagno di sudore | emozione | fumetto | gocce di sudore | sudato | sudore
ja: あせあせ | 汗
lt: komiksas | prakaitas | prakaito lašeliai | taškymas
nl: druppels | strip | zweet | zweetdruppels
pl: krople | krople potu | pot | woda
ru: брызги | брызги воды | вода | капли | капли пота | пот
sl: pljuskanje | pot | potne kapljice | strip
tr: çizgi roman | duygu | ter | ter damlası | terli
uk: бризки | комікси | краплі поту | піт
zh_hant: 出汗 | 汗

# A962E5DA-289C-49F6-9D0B-B13C6743EC62.name
source: dashing away
ar: انطلاقة جري
da: smutter
de: Staubwolke
es: salir corriendo
et: kiirustamine
fi: pikalähtö
it: nuvola di polvere
ja: ダッシュ
lt: sukeltos dulkės
nl: wegrennen
pl: szybkie poruszanie się
ru: исчезновение
sl: švigniti
tr: hızla fırlama
uk: порив вітру
zh_hant: 揚塵而去

# A962E5DA-289C-49F6-9D0B-B13C6743EC62.tags
source: comic | dash | dashing away | running
ar: انطلاقة جري | جري | مشاعر | هرب | هزل
da: er løbet | følelser | løber væk | smutter
de: Comic | rennen | Staubwolke | weglaufen
es: carrera | cómic | correr | humo | salir corriendo
et: jooksmine | kiirustamine | koomiks
fi: juoksu | pikalähtö | sarjakuva
it: emozione | fuga | fumetto | nuvola di polvere | scappare
ja: ダッシュ | 急ぐ | 急げ | 走る
lt: bėgimas | dulkės | komiksas | sukeltos dulkės
nl: rennen | strip | wegrennen
pl: pęd | pędzić | podmuch wiatru | szybkie poruszanie się | szybkość | wiatr
ru: исчезновение | облако | облачко | пыли | пыль
sl: strip | švigati | švigniti | tek
tr: çizgi roman | duygu | hızla fırlama | kaçma | koşma
uk: біг | комікси | мчати | порив вітру
zh_hant: 揚塵而去 | 放屁

# 39EAE98F-3100-4938-82E5-5131E547CDEC.name
source: speech balloon
ar: فقاعة كلام
da: taleboble
de: Sprechblase mit drei Punkten
es: bocadillo de diálogo
et: jutumull
fi: puhekupla
it: fumetto
ja: 会話の吹き出し
lt: kalbos debesėlis
nl: spraakballon
pl: dymek
ru: облачко с многоточием
sl: oblaček z govorom
tr: konuşma balonu
uk: текстова булька
zh_hant: 對話框

# 39EAE98F-3100-4938-82E5-5131E547CDEC.tags
source: balloon | bubble | comic | dialog | speech
ar: بالونة | حوار | فقاعة كلام
da: tale | taleboble
de: Dialog | Gespräch | Sprechblase | Sprechblase mit drei Punkten | Unterhaltung
es: bocadillo | bocadillo de diálogo | cómic | conversación | diálogo
et: dialoog | jutt | jutumull | koomiks | mull
fi: ilmapallo | keskustelu | kupla | puhe | puhekupla | sarjakuva
it: dialogo | fumetto
ja: セリフ | 会話 | 会話の吹き出し | 吹き出し
lt: balionas | debesėlis | dialogas | kalba | kalbos debesėlis | komiksas
nl: ballon | dialoog | spraak | spraakballon | strip | tekstballon
pl: dialog | dymek | rozmowa
ru: многоточие | мысли | облако | облако с многоточием | облачко | облачко с многоточием | речь
sl: balon | dialog | govor | oblaček | oblaček z govorom | strip
tr: balon | çizgi roman | iletişim | iletişim balonu | konuşma balonu
uk: діалог | комікси | розмова | текстова булька | хмаринка
zh_hant: 對話框

# 9E39BE77-474D-4A44-954E-CF27758D9BB8.name
source: thought balloon
ar: فقاعة أفكار
da: tankeboble
de: Gedankenblase
es: bocadillo de pensamiento
et: mõttemull
fi: ajatuskupla
it: nuvoletta
ja: 雲形の吹き出し
lt: minties debesėlis
nl: gedachteballon
pl: dymek myśli
ru: облачко с мыслями
sl: oblaček z mislimi
tr: düşünce balonu
uk: булька роздумів
zh_hant: 心聲對話框

# 9E39BE77-474D-4A44-954E-CF27758D9BB8.tags
source: balloon | bubble | comic | thought
ar: بالونة | فقاعة أفكار | فكرة | هزل
da: tanke | tankeboble
de: Comic | Gedankenblase | Nachdenken
es: bocadillo | bocadillo de pensamiento | burbuja | cómic | pensamiento
et: koomiks | mõte | mõttemull | mull
fi: ajatus | ajatuskupla | ilmapallo | kupla | sarjakuva
it: fumetto | nuvoletta
ja: もくもく | 吹き出し | 考え事 | 雲形の吹き出し
lt: balionas | debesėlis | komiksas | minties debesėlis | mintis
nl: ballon | denkwolkje | gedachteballon | gedachten | strip
pl: dymek myśli | myśl | myśleć
ru: мысли | облако | облачко | облачко с мыслями | размышления
sl: balon | misel | oblaček | oblaček z mislimi | strip
tr: balon | çizgi roman | düşünce | düşünce balonu
uk: булька роздумів | думка | комікси | хмаринка
zh_hant: 對話框 | 心聲對話框

# 00A352A2-1CAA-4AAE-AC75-19072C27C6CB.name
source: ZZZ
ar: نعسان
da: søvnig
de: Schlafen
es: símbolo de sueño
it: sonno
ja: グーグー
lt: miego simbolis
nl: slaapsymbool
pl: chrapanie
ru: сон
sl: spanec
uk: умовне позначення сну
zh_hant: 睡著

# 00A352A2-1CAA-4AAE-AC75-19072C27C6CB.tags
source: comic | good night | sleep | ZZZ
ar: شخير | مشاعر | نعسان
da: følelse | snorke | sove | søvnig
de: Comic | Schlaf | Schlafen | Schnarchen | ZZZ
es: cómic | dormir | símbolo de sueño | sueño | zzz
et: koomiks | uni | zzz
fi: sarjakuva | uni | zzz
it: dormire | russare | sonno | Zzz
ja: zzz | いびき | グーグー | 寝る
lt: komiksas | miegas | miego simbolis
nl: slaapsymbool | slapen | strip
pl: chrapanie | zabawny | żartobliwy
ru: сон | храп
sl: spanec | spanje | strip | zzz
tr: çizgi roman | duygu | horlama | uyuma | zzz | Zzz
uk: комікси | умовне позначення сну
zh_hant: 打呼 | 睡了 | 睡著

# 8F2BB51C-C24F-404F-A239-6005950FB13B.name
source: waving hand
ar: تلويح باليد
da: vinker
de: winkende Hand
es: mano saludando
et: lehvitav käsi
fi: käden heilautus
it: mano che saluta
ja: 手を振る
lt: mojuojanti ranka
nl: zwaaiende hand
pl: machająca dłoń
ru: машет рукой
sl: mahajoča dlan
tr: el sallama
uk: рука махає
zh_hant: 揮手

# 8F2BB51C-C24F-404F-A239-6005950FB13B.tags
source: hand | wave | waving
ar: تلويح | تلويح باليد | يد
da: hånd | vinker
de: Hand | Winken | winkende Hand
es: agitar | mano | mano saludando | saludar | saludo
et: käsi | keha | lehvitav käsi | lehvitus
fi: heilautus | käden heilautus | käsi | vartalo | vilkuttaa | vilkutus
it: mano | mano che saluta | salutare
ja: バイバイ | 手 | 手を振る
lt: mojuoja | mojuojanti ranka | mojuoti | ranka
nl: hand | zwaai | zwaaien | zwaaiende hand
pl: machająca dłoń
ru: взмах | машет рукой | привет | приветствие | рука
sl: dlan | mahajoča dlan | mahanje | mahati | telo
tr: el | sallama
uk: долоня | махати | помах | рука махає | тіло
zh_hant: 手 | 揮手

# A7D18135-6793-4EB8-9649-DA553D60CB15.name
source: raised back of hand
ar: ظهر يد مرفوعة
da: løftet håndryg
de: erhobene Hand von hinten
es: dorso de la mano
et: tõstetud käsi
fi: kämmenselkä koholla
it: dorso mano alzata
ja: 手の甲
lt: pakelta viršutinė plaštakos pusė
nl: achterkant van opgeheven hand
pl: wzniesiony grzbiet dłoni
ru: поднятая рука
sl: dvignjena hrbtna stran dlani
tr: elinin tersini kaldırma
uk: піднята рука тильною стороною
zh_hant: 豎起手掌
