Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 3EBAEA78-465B-49C8-B5E8-A667C79B2517.tags
source: architect | business | manager | office worker | white-collar
ar: شركة | مدير | مهندس | موظف | موظف مكتب
da: arkitekt | business | forretningsmand | funktionær | kontor | kontoransat | kontormedarbejder
de: Architekt(in) | Büroangestellte(r) | Business | Manager(in) | Schlips und Kragen
es: arquitecto | director | ejecutivo | empresa | oficinista
et: ametnik | arhitekt | ärimees | juhataja | kontoritöötaja | valgekrae
fi: arkkitehti | toimisto | toimistotyöntekijä | valkokaulus | yritys
it: architetto | business | impiegato | manager | persona che fa un lavoro d’ufficio
ja: サラリーマン | ビジネスパーソン | 会社員
lt: architektas | balta apykaklė | dirbantysis biure | vadybininkas | verslas
nl: architect | bedrijf | kantoormedewerker | manager
pl: architekt | biznesmen | menedżer | praca biurowa | pracownik biurowy
ru: белый воротничок | бизнес | менеджер | офис | офисный работник
sl: arhitekt | delavec v pisarni | direktor | pisarniški delavec | podjetje
tr: beyaz yakalı | iş yeri | mimar | müdür | ofis çalışanı | yönetici
uk: архітектор | бізнес | білий комірець | менеджер | офісний працівник
zh_hant: 上班族 | 商務 | 白領 | 經理

# 5CB84996-0A60-4177-AD33-6D825390BEAD.name
source: man office worker
ar: موظف
da: mandlig kontoransat
de: Büroangestellter
es: oficinista hombre
et: meeskontoritöötaja
fi: miestoimistotyöntekijä
it: impiegato
ja: 男性会社員
lt: biuro darbuotojas
nl: mannelijke kantoormedewerker
pl: mężczyzna pracownik biurowy
ru: офисный работник - мужчина
sl: pisarniški delavec
tr: erkek ofis çalışanı
uk: службовець
zh_hant: 男性上班族

# 5CB84996-0A60-4177-AD33-6D825390BEAD.tags
source: architect | business | man | man office worker | manager | white-collar
ar: شركة | مدير | مكتب | موظف
da: business | jakkesæt | kontor | kontormand | mandlig kontoransat | mappe
de: Angestellter | Büro | Büroangestellter | Manager
es: director | ejecutivo | empresa | hombre | oficina | oficinista
et: arhitekt | ärimees | juhataja | meeskontoritöötaja | valgekrae
fi: mies | miestoimistotyöntekijä | toimisto | työntekijä | valkokaulus
it: architetto | business | impiegato | manager | ufficio | uomo
ja: サラリーマン | ビジネスパーソン | ビジネスマン | 会社員 | 男性 | 男性会社員
lt: architektas | biuras | biuro darbuotojas | darbas įstaigoje | vadybininkas | verslas | vyras
nl: architect | bedrijf | kantoor | kantoormedewerker | man | manager | mannelijke kantoormedewerker
pl: architekt | biuro | biznesmen | mężczyzna | mężczyzna pracownik biurowy | pracownik biurowy
ru: белый воротничок | бизнес | менеджер | мужчина | офис | офисный работник | офисный работник - мужчина
sl: arhitekt | direktor | fant | moški | pisarna | pisarniški | pisarniški delavec | podjetje | tajnik
tr: adam | beyaz yaka | erkek | erkek ofis çalışanı | iş | mimar | ofis | yönetici
uk: менеджер | офіс | офісний працівник | службовець | чоловік
zh_hant: 上班族 | 男 | 男性上班族 | 白領

# EB9337AE-D101-4A98-A138-6070EBE9E015.name
source: woman office worker
ar: موظفة
da: kvindelig kontoransat
de: Büroangestellte
es: oficinista mujer
et: naiskontoritöötaja
fi: naistoimistotyöntekijä
it: impiegata
ja: 女性会社員
lt: biuro darbuotoja
nl: kantoormedewerkster
pl: pracownica biurowa
ru: офисная работница
sl: pisarniška delavka
tr: kadın ofis çalışanı
uk: службовка
zh_hant: 女性上班族

# EB9337AE-D101-4A98-A138-6070EBE9E015.tags
source: architect | business | manager | white-collar | woman | woman office worker
ar: شركة | مديرة | مكتب | موظفة
da: business | kontor | kvinde | kvindelig kontoransat | mappe
de: Angestellte | Büro | Büroangestellte | Mangerin
es: directora | ejecutiva | empresa | mujer | oficina | oficinista
et: arhitekt | ärinaine | juhataja | naiskontoritöötaja | valgekrae
fi: nainen | naistoimistotyöntekijä | toimisto | työntekijä | valkokaulus
it: architetto | business | donna | impiegata | manager | ufficio
ja: OL | サラリーマン | ビジネスパーソン | 会社員 | 女性 | 女性会社員
lt: architektė | biuro darbuotoja | darbas įstaigoje | moteris | vadybininkė | verslas
nl: architecte | bedrijf | kantoor | kantoormedewerkster | manager | vrouw
pl: architekt | biuro | bizneswoman | kobieta | pracownica biurowa
ru: белый воротничок | бизнес | женщина | менеджер | офис | офисная работница
sl: arhitektka | dekle | direktorica | pisarna | pisarniška delavka | pisarniški | podjetje | tajnica | ženska
tr: bayan | beyaz yaka | iş | kadın | kadın ofis çalışanı | mimar | ofis | yönetici
uk: жінка | менеджер | офіс | офісна працівниця | службовка
zh_hant: 上班族 | 女 | 女性上班族 | 白領

# D03FBA2E-1B39-4FE9-A17E-A18F96E77C64.name
source: scientist
ar: عالِم
da: forsker
de: Wissenschaftler(in)
es: profesional de la ciencia
et: teadlane
fi: tutkija
it: persona che lavora in campo scientifico
ja: 科学者
lt: mokslo darbuotojas
nl: wetenschapper
pl: naukowiec
ru: ученый
sl: raziskovalec
tr: bilim insanı
uk: науковий працівник
zh_hant: 科學家

# D03FBA2E-1B39-4FE9-A17E-A18F96E77C64.tags
source: biologist | chemist | engineer | physicist | scientist
ar: بيولوجي | عالم | عالِم | فيزيائي | كيميائي | مهندس
da: biolog | forsker | fysiker | ingeniør | kemiker | naturvidenskabsmand | videnskabsmand
de: Forscher(in) | Labor | Wissenschaftler(in)
es: biólogo | científico | físico | investigador | profesional de la ciencia | químico
et: bioloog | füüsik | insener | keemik | teadlane
fi: biologi | insinööri | kemisti | lääkäri | tiede | tutkija
it: biologo | chimico | fisico | ingegnere | persona che lavora in campo scientifico | scienziato
ja: 化学者 | 物理学者 | 生物学者 | 科学者
lt: biologas | chemikas | fizikas | inžinierius | mokslininkas | mokslo darbuotojas
nl: bioloog | ingenieur | natuurkundige | scheikundige | wetenschapper
pl: biolog | chemik | fizyk | inżynier | naukowiec
ru: биолог | инженер | наука | ученый | физик | химик
sl: biolog | fizik | inženir | kemik | matematik | raziskovalec | znanstvenik
tr: bilim insanı | biyolog | fizikçi | kimyacı | kimyager
uk: біолог | інженер | науковець | науковий працівник | фізик | хімік
zh_hant: 化學家 | 工程師 | 物理學家 | 生物學家 | 科學家

# 02FA66EC-EF1D-4D32-87B7-027F472860F4.name
source: man scientist
ar: عالم
da: mandlig forsker
de: Wissenschaftler
es: profesional de la ciencia hombre
et: meesteadlane
fi: miestutkija
it: scienziato
ja: 男性科学者
lt: mokslininkas
nl: mannelijke wetenschapper
pl: mężczyzna naukowiec
ru: мужчина-ученый
sl: znanstvenik
tr: erkek bilim insanı
uk: науковець
zh_hant: 男科學家

# 02FA66EC-EF1D-4D32-87B7-027F472860F4.tags
source: biologist | chemist | engineer | man | physicist | scientist
ar: بيولوجي | عالم | فيزيائي | كيميائي
da: mandlig forsker | naturvidenskab | naturvidenskabsmand | videnskab | videnskabsmand
de: Forscher | Labor | Wissenschaftler
es: biólogo | científico | físico | hombre | profesional de la ciencia hombre | químico
et: bioloog | füüsik | insener | keemik | meesteadlane
fi: mies | miestutkija | tiede | tutkija
it: biologia | chimica | scienza | scienziato | uomo
ja: 男 | 男性 | 男性科学者 | 科学者
lt: biologas | chemikas | fizikas | inžinierius | matematikas | mokslininkas | vyras
nl: bioloog | ingenieur | man | mannelijke wetenschapper | natuurkundige | scheikundige | wetenschapper
pl: biolog | chemik | inżynier | mężczyzna | mężczyzna naukowiec
ru: биолог | инженер | мужчина | мужчина-ученый | наука | ученый | химик
sl: biolog | fant | fizik | inženir | kemik | matematik | moški | znanstvenik
tr: adam | bilim adamı | biyolog | erkek | erkek bilim insanı | fizikçi | kimyacı | matematikçi | mühendis
uk: біолог | інженер | науковець | фізик | хімік | чоловік
zh_hant: 男 | 男科學家 | 科學家

# 528BC53C-5A4B-4853-8632-DBF31456CA31.name
source: woman scientist
ar: عالِمة
da: kvindelig forsker
de: Wissenschaftlerin
es: profesional de la ciencia mujer
et: naisteadlane
fi: naistutkija
it: scienziata
ja: 女性科学者
lt: mokslininkė
nl: wetenschapster
pl: kobieta naukowiec
ru: ученая
sl: znanstvenica
tr: kadın bilim insanı
uk: жінка-науковець
zh_hant: 女科學家

# 528BC53C-5A4B-4853-8632-DBF31456CA31.tags
source: biologist | chemist | engineer | physicist | scientist | woman
ar: بيولوجية | عالِمة | فيزيائية | كيميائية
da: kvinde | kvindelig forsker | naturvidenskab | videnskab | videnskabsmand
de: Forscherin | Labor | Wissenschaftlerin
es: bióloga | científica | física | mujer | profesional de la ciencia mujer | química
et: bioloog | füüsik | insener | keemik | naisteadlane
fi: nainen | naistutkija | tiede | tutkija
it: biologia | chimica | donna | scienza | scienziata
ja: 女 | 女性 | 女性科学者 | 科学者
lt: biologė | chemikė | fizikė | inžinierė | matematikė | mokslininkė | moteris
nl: biologe | ingenieur | natuurkundige | scheikundige | vrouw | wetenschapster
pl: biolog | chemik | inżynier | kobieta | kobieta naukowiec
ru: биология | женщина | наука | ученая | химия
sl: biologinja | dekle | fizika | inženirka | kemija | matematika | ženska | znanstvenica
tr: bayan | bilim adamı | biyolog | fizikçi | kadın | kadın bilim insanı | kimyacı | matematikçi | mühendis
uk: жінка | жінка-біолог | жінка-інженер | жінка-науковець | жінка-фізик | жінка-хімік
zh_hant: 女 | 女科學家 | 科學家

# F399127A-15A6-4664-8ED8-8A097B7D5184.name
source: technologist
ar: خبير تكنولوجيا
da: it-medarbejder
de: IT-Experte/IT-Expertin
es: profesional de la tecnología
et: programmeerija
fi: IT-työntekijä
it: persona esperta di tecnologia
ja: 技術者
lt: technikas
nl: technoloog
pl: technolog
ru: инженер
sl: strokovnjak za tehnologijo
tr: teknoloji uzmanı
uk: технічний працівник
zh_hant: 工程師

# F399127A-15A6-4664-8ED8-8A097B7D5184.tags
source: coder | developer | inventor | software | technologist
ar: تقني | خبير تكنولوجيا | عالم تكنولوجيا | مبرمج | مصمم أكواد
da: it-medarbejder | koder | opfinder | programmør | software | teknolog | udvikler
de: Bildschirm | Computer | Entwickler(in) | IT-Experte/IT-Expertin
es: desarrollador | informático | profesional de la tecnología | programador | software | tecnólogo
et: arendaja | programmeerija | tarkvara | tehnoloog
fi: IT-työntekijä | kehittäjä | keksijä | koodari | ohjelmisto
it: inventore | persona esperta di tecnologia | programmatore | software | sviluppatore | tecnologo
ja: コンピュータ | パソコン | プログラマ | 技術者 | 開発者
lt: išradėjas | koderis | programinė įranga | programuotojas | technikas
nl: ontwikkelaar | programmeur | techneut | technoloog | uitvinder
pl: deweloper | oprogramowanie | programista | technolog | wynalazca
ru: инженер | ноутбук | программист | разработчик | технарь
sl: izumitelj | programer | programska oprema | računalnik | razvijalec | strokovnjak za tehnologijo | tehnolog | tehnologija
tr: geliştirici | kodlayıcı | mucit | teknolog | teknoloji uzmanı | yazılım | yazılımcı
uk: винахідник | програміст | програмне забезпечення | розробник | технічний працівник | технолог
zh_hant: 工程師 | 發明家 | 程式設計師 | 軟體 | 開發人員

# BD594A6C-1D86-42D5-8B0B-0AE90F36504A.name
source: man technologist
ar: عالم تكنولوجيا
da: mandlig IT-medarbejder
de: IT-Experte
es: profesional de la tecnología hombre
et: meesprogrammeerija
fi: IT-mies
it: tecnologo
ja: 男性技術者
lt: technologas
nl: mannelijke technoloog
pl: mężczyzna technolog
ru: мужчина-инженер
sl: tehnolog
tr: erkek teknoloji uzmanı
uk: технолог
zh_hant: 男工程師

# BD594A6C-1D86-42D5-8B0B-0AE90F36504A.tags
source: coder | developer | inventor | man | software | technologist
ar: تقني | خبير تكنولوجي | عالم تكنولوجيا | مبتكر | مبرمج | مصمم أكواد
da: computer | it | mand | mandlig IT-medarbejder | pc | programmør | skærm | software | teknologi | udvikler
de: Bildschirm | Computer | Entwickler | IT-Experte
es: desarrollador | hombre | informático | profesional de la tecnología hombre | programador | tecnólogo
et: arendaja | mees | meesprogrammeerija | programmeerija | tarkvara | tehnoloog
fi: IT | IT-mies | koodaus | mies | tietokone
it: computer | programmatore | sviluppatore | tecnologo | uomo
ja: コンピュータ | パソコン | プログラマ | 男性 | 男性技術者 | 開発者
lt: išradėjas | kūrėjas | programinė įranga | programuotojas | technologas | vyras
nl: man | mannelijke technoloog | ontwikkelaar | programmeur | techneut | technoloog
pl: mężczyzna | mężczyzna technolog | oprogramowanie | programista | wynalazca
ru: инженер | мужчина | мужчина-инженер | ноутбук | программист | разработчик | технарь
sl: fant | izumitelj | moški | programer | programska oprema | računalnik | razvijalec | tehnolog | tehnologija
tr: adam | erkek | erkek teknoloji uzmanı | geliştirici | kodlayıcı | mucit | teknoloji uzmanı | yazılım
uk: винахідник | кодувальник | розробник | технік-програміст | технолог | чоловік
zh_hant: 工程師 | 男 | 男工程師

# F321658B-7688-46D4-8C35-C75E0DCD38DE.name
source: woman technologist
ar: عالِمة تكنولوجيا
da: kvindelig IT-medarbejder
de: IT-Expertin
es: profesional de la tecnología mujer
et: naisprogrammeerija
fi: IT-nainen
it: tecnologa
ja: 女性技術者
lt: technologė
nl: technologe
pl: kobieta technolog
ru: женщина-инженер
sl: tehnologinja
tr: kadın teknoloji uzmanı
uk: жінка-технолог
zh_hant: 女工程師

# F321658B-7688-46D4-8C35-C75E0DCD38DE.tags
source: coder | developer | inventor | software | technologist | woman
ar: تقنية | خبيرة تكنولوجيا | عالِمة تكنولوجيا | مبرمجة | مصممة أكواد
da: computer | it | kvinde | kvindelig IT-medarbejder | pc | programmør | skærm | software | udvikler
de: Bildschirm | Computer | Entwickler | IT-Expertin
es: desarrolladora | informática | mujer | profesional de la tecnología mujer | programadora | tecnóloga
et: arendaja | naine | naisprogrammeerija | programmeerija | tarkvara | tehnoloog
fi: IT | IT-nainen | koodaus | nainen | tietokone
it: computer | donna | programmatrice | sviluppatrice | tecnologa
ja: コンピュータ | パソコン | プログラマ | 女性 | 女性技術者 | 開発者
lt: išradėja | kūrėja | moteris | programinė įranga | programuotoja | technologė
nl: ontwikkelaar | programmeur | techneut | technologe | vrouw
pl: kobieta | kobieta technolog | oprogramowanie | programistka | wynalazczyni
ru: женщина | женщина-инженер | ноутбук | программист | разработчик | технарь
sl: dekle | izumiteljica | programerka | programska oprema | računalnik | razvijalka | tehnologija | tehnologinja | ženska
tr: bayan | geliştirici | kadın | kadın teknoloji uzmanı | kodlayıcı | mucit | teknoloji uzmanı | yazılım
uk: винахідниця | жінка | жінка-технолог | кодувальниця | технік-програміст
zh_hant: 女 | 女工程師 | 工程師

# 40A8751A-D07C-4F20-9820-989BE250B05B.name
source: singer
ar: مغنّي
da: sanger
de: Sänger(in)
es: cantante
et: laulja
fi: laulaja
it: cantante
ja: 歌手
lt: dainuojantis žmogus
nl: zanger
pl: piosenkarz
ru: певец
sl: izvajalec
tr: şarkıcı
uk: вокаліст
zh_hant: 歌手

# 40A8751A-D07C-4F20-9820-989BE250B05B.tags
source: actor | entertainer | rock | singer | star
ar: استعراضي | فنان | مطرب | مغني | مغنّي | نجم
da: entertainer | popsanger | rock | rocksanger | sanger | sangsolist | skuespiller | stjerne
de: Entertainer(in) | Rock | Sänger(in) | Star
es: artista | cantante | estrella | rock
et: artist | laulja | meelelahutaja | staar
fi: karaoke | laulaja | mikki
it: attore | cantante | intrattenitore | rock | star
ja: アーティスト | シンガー | スター | ロッカー | 歌手
lt: aktorius | dainininkas | dainuojantis žmogus | linksmintojas | rokas | žvaigždė
nl: acteur | entertainer | rock | ster | zanger
pl: aktor | artysta | gwiazda | muzyka | piosenkarz
ru: актер | звезда | певец | пение | развлечения | рок
sl: igralec | izvajalec | komik | pevec | roker | zabavljač | zvezdnik
tr: aktör | aktris | gösterici | şarkıcı | star | yıldız
uk: актор | артист | вокаліст | зірка | рок | співак
zh_hant: 搖滾 | 明星 | 歌手 | 演員 | 藝人

# 6662E261-D501-463B-A051-7F2D91CB342C.name
source: man singer
ar: مطرب
da: mandlig sanger
de: Sänger
es: cantante hombre
et: meeslaulja
fi: mieslaulaja
it: cantante uomo
ja: 男性歌手
lt: dainininkas
nl: mannelijke zanger
pl: mężczyzna piosenkarz
ru: мужчина-певец
sl: pevec
tr: erkek şarkıcı
uk: співак
zh_hant: 男歌手

# 6662E261-D501-463B-A051-7F2D91CB342C.tags
source: actor | entertainer | man | rock | singer | star
ar: مطرب | مغني | ممثل
da: entertainer | karaoke | mand | mandlig sanger | sang | sanger | skuespiller | stjerne | synge
de: Mann | Mikrofon | Popstar | Sänger
es: artista | cantante hombre | estrella | hombre | rock
et: artist | laulja | mees | meeslaulja | staar
fi: karaoke | laulaja | mies | mieslaulaja | mikki
it: attore | cantante | cantante uomo | musica | star
ja: アーティスト | シンガー | 歌手 | 男 | 男性 | 男性歌手
lt: aktorius | dainininkas | rokas | vyras | žvaigždė
nl: acteur | entertainer | man | mannelijke zanger | rock | ster | zanger
pl: aktor | mężczyzna | piosenkarz | rock
ru: звезда | мужчина | мужчина-певец | певец | пение | развлечение | рок
sl: fant | igralec | komik | moški | pevec | roker | zabavljač | zvezdnik
tr: adam | aktör | erkek | gösterici | rock | şarkıcı | star
uk: артист | виконавець | пісняр | соліст | співак | чоловік
zh_hant: 明星 | 歌手 | 男 | 男歌手

# B32885F6-BC06-417C-8428-F0594D44E8ED.name
source: woman singer
ar: مطربة
da: sangerinde
de: Sängerin
es: cantante mujer
et: naislaulja
fi: naislaulaja
it: cantante donna
ja: 女性歌手
lt: dainininkė
nl: zangeres
pl: piosenkarka
ru: певица
sl: pevka
tr: kadın şarkıcı
uk: співачка
zh_hant: 女歌手

# B32885F6-BC06-417C-8428-F0594D44E8ED.tags
source: actor | entertainer | rock | singer | star | woman
ar: مطربة | مغنية | ممثلة
da: entertainer | karaoke | kvinde | sang | sangerinde | skuespiller | stjerne | synge
de: Frau | Mikrofon | Popstar | Sängerin
es: artista | cantante mujer | estrella | mujer | rock
et: artist | laulja | naine | naislaulja | staar
fi: karaoke | laulaja | mikki | nainen | naislaulaja
it: attrice | cantante | cantante donna | musica | star
ja: アーティスト | シンガー | 女 | 女性 | 女性歌手 | 歌手
lt: aktorė | dainininkė | moteris | rokas | žvaigždė
nl: actrice | entertainer | rock | ster | vrouw | zangeres
pl: aktorka | kobieta | piosenkarka | rock
ru: женщина | звезда | певица | пение | развлечения | рок
sl: dekle | igralka | pevka | rokerica | zabavljačica | ženska | zvezdnica
tr: aktör | bayan | gösterici | kadın | rock | şarkıcı | star
uk: артистка | виконавиця | зірка | солістка | співачка
zh_hant: 女 | 女歌手 | 明星 | 歌手

# 117CA824-1575-4B0F-89EE-C1A1A8422938.name
source: artist
ar: فنان رسم
da: kunstner
de: Künstler(in)
es: artista
et: kunstnik
fi: artisti
it: artista
ja: 芸術家
lt: tapytojas
nl: kunstenaar
pl: artysta
ru: художник
sl: slikar
tr: ressam
uk: художник
zh_hant: 藝術家

# 117CA824-1575-4B0F-89EE-C1A1A8422938.tags
source: artist | palette
ar: رسام | فنان | فنان رسم
da: kunstmaler | kunstner | maler | palet
de: Farbpalette | Künstler(in) | Maler(in)
es: artista | paleta | pintor | pinturas
et: kunstnik | palett
fi: artisti | paletti | taiteilija
it: artista | tavolozza
ja: アーティスト | 画家 | 絵描き | 芸術家
lt: menininkas | paletė | tapytojas
nl: kunstenaar | palet
pl: artysta | malarz | paleta
ru: кисти | палитра | художник
sl: paleta | slikar | umetnik
tr: palet | ressam | sanatçı
uk: митець | палітра | художник
zh_hant: 藝術家 | 調色盤

# 6A8B4749-1C11-4043-AB94-A0F8522DB9D0.name
source: man artist
ar: رسام
da: mandlig kunstner
de: Künstler
es: artista hombre
et: meeskunstnik
fi: miestaiteilija
it: artista uomo
ja: 男性の芸術家
lt: dailininkas
nl: mannelijke kunstenaar
pl: mężczyzna artysta
ru: мужчина-художник
sl: umetnik
tr: erkek ressam
uk: чоловік-художник
zh_hant: 男藝術家

# 6A8B4749-1C11-4043-AB94-A0F8522DB9D0.tags
source: artist | man | palette
ar: رسام | فنان
da: billedkunstner | kreativ | kunstmaler | mandlig kunstner | palet | pensler
de: Farbpalette | Künstler | Maler | Mann
es: artista hombre | hombre | paleta | pintor | pinturas
et: kunstnik | mees | meeskunstnik | palett
fi: maalari | mies | miesartisti | miestaiteilija | taide | taiteilija
it: arte | artista | pittore | uomo
ja: アーティスト | 男 | 男性 | 男性の芸術家 | 画家 | 芸術家
lt: dailininkas | paletė | vyras
nl: kunstenaar | man | mannelijke kunstenaar | palet
pl: artysta | mężczyzna | paleta
ru: кисти | мужчина | мужчина-художник | палитра | художник
sl: fant | moški | paleta | slikar | umetnik | umetnost
tr: adam | erkek | erkek ressam | palet | sanatçı
uk: живописець | маляр | митець | палітра | художник | чоловік-художник
zh_hant: 男 | 男藝術家 | 藝術家

# 6CF305A2-5DB6-4115-A7F8-D8AA942A73CD.name
source: woman artist
ar: رسامة
da: kvindelig kunstner
de: Künstlerin
es: artista mujer
et: naiskunstnik
fi: naistaiteilija
it: artista donna
ja: 女性の芸術家
lt: dailininkė
nl: kunstenares
pl: artystka
ru: художница
sl: umetnica
tr: kadın ressam
uk: художниця
zh_hant: 女藝術家

# 6CF305A2-5DB6-4115-A7F8-D8AA942A73CD.tags
source: artist | palette | woman
ar: رسامة | فنانة
da: billedkunstner | kunstmaler | kvinde | kvindelig kunstner | palet | pensler
de: Farbpalette | Frau | Künstlerin | Malerin
es: artista mujer | mujer | paleta | pintora | pinturas
et: kunstnik | naine | naiskunstnik | palett
fi: kuvataiteilija | maalari | nainen | naisartisti | naistaiteilija | taide | taiteilija
it: arte | artista | donna | pittrice
ja: アーティスト | 女 | 女性 | 女性の芸術家 | 画家 | 芸術家
lt: dailininkė | moteris | paletė
nl: kunstenares | palet | vrouw
pl: artystka | kobieta | paleta
ru: женщина | кисти | палитра | художница
sl: dekle | paleta | slikarka | umetnica | umetnost | ženska
tr: bayan | kadın | kadın ressam | palet | sanatçı
uk: жінка-митець | малярка | палітра | художниця
zh_hant: 女 | 女藝術家 | 藝術家

# 76575ED2-993B-4E63-966F-F152963AEF09.name
source: astronaut
ar: رائد الفضاء
de: Astronaut(in)
es: astronauta
fi: astronautti
it: astronauta
ja: 宇宙飛行士
lt: kosmonautas
pl: astronauta
ru: космонавт
sl: kozmonavt
tr: astronot
uk: космонавт
zh_hant: 太空人

# 76575ED2-993B-4E63-966F-F152963AEF09.tags
source: astronaut | rocket
ar: رائد الفضاء | رائد فضاء | صاروخ
da: astronaut | raket | rummand
de: Astronaut(in) | Raumfahrt | Weltraum
es: astronauta | cohete | espacio
et: astronaut | rakett
fi: astronautti | raketti
it: astronauta | razzo
ja: ロケット | 宇宙飛行士
lt: astronautas | kosmonautas | raketa
nl: astronaut | raket
pl: astronauta | rakieta | statek kosmiczny
ru: астронавт | космонавт | ракета
sl: astronavt | kozmonavt | raketa
tr: astronot | roket | uzay
uk: космонавт | ракета
zh_hant: 太空人 | 火箭

# E570A3FE-70C8-4A39-B916-893AA9174B5B.name
source: man astronaut
ar: رائد فضاء
da: mandlig astronaut
de: Astronaut
es: astronauta hombre
et: meesastronaut
fi: miesastronautti
it: astronauta uomo
ja: 男性宇宙飛行士
lt: astronautas
nl: mannelijke astronaut
pl: mężczyzna astronauta
ru: мужчина-космонавт
sl: astronavt
tr: erkek astronot
uk: астронавт
zh_hant: 男太空人

# E570A3FE-70C8-4A39-B916-893AA9174B5B.tags
source: astronaut | man | rocket
ar: رائد فضاء | عالم | فضاء | ملاح فضاء
da: mand | mandlig astronaut | raket | rumdragt | rumfartøj | rummet | rumskib
de: Astronaut | Mann | Raumfahrt | Weltraum
es: astronauta | cohete | espacio | hombre
et: astronaut | kosmos | mees | meesastronaut | rakett
fi: astronautti | avaruus | mies | miesastronautti
it: astronauta | razzo | spazio | uomo
ja: 宇宙飛行士 | 男 | 男性 | 男性宇宙飛行士
lt: astronautas | raketa | vyras
nl: astronaut | man | mannelijke astronaut | raket
pl: astronauta | kosmos | mężczyzna | rakieta
ru: астронавт | космонавт | космос | мужчина | мужчина-космонавт
sl: astronavt | fant | moški | raketa | vesolje
tr: adam | astronot | erkek | roket | uzay
uk: астронавт | космонавт | космос | ракета | чоловік
zh_hant: 太空人 | 男 | 男太空人

# 8183FEBA-5014-4267-B946-B2A2688FA5BD.name
source: woman astronaut
ar: رائدة فضاء
da: kvindelig astronaut
de: Astronautin
es: astronauta mujer
et: naisastronaut
fi: naisastronautti
it: astronauta donna
ja: 女性宇宙飛行士
lt: astronautė
nl: astronaute
pl: astronautka
ru: женщина-космонавт
sl: astronavtka
tr: kadın astronot
uk: астронавтка
zh_hant: 女太空人
