Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 17C5221E-DA3F-4650-A6AA-C360CE1CA9A6.name
source: dragon
ar: تنين
da: drage
de: Drache
es: dragón
et: draakon
fi: lohikäärme
it: drago
ja: ドラゴン
lt: drakonas
nl: draak
pl: smok
ru: дракон
sl: zmaj
tr: ejderha
uk: дракон
zh_hant: 龍

# 17C5221E-DA3F-4650-A6AA-C360CE1CA9A6.tags
source: dragon | fairy tale
ar: تنين | حيوان
da: drage | eventyr
de: Drache | Märchen | Tier
es: cuento | dragón | fantasía
et: draakon | muinasjutt
fi: lohikäärme | satu
it: animale | drago
ja: ドラゴン | 動物 | 竜 | 龍
lt: drakonas | pasaka
nl: draak | sprookje
pl: bajka | baśń | smok
ru: голова | дракон | сказка | фентези | фэнтези
sl: pravljica | zmaj
tr: ejderha | hayvan
uk: дракон | казка
zh_hant: 龍

# 63F4E1B7-B0E8-4056-923A-D9DD07837994.name
source: sauropod
ar: ديناصور صوروبودا
de: Sauropode
es: saurópodo
et: sauropood
fi: sauropodi
it: sauropode
ja: 草食恐竜
lt: sauropodas
nl: sauropode
pl: zauropod
ru: зауропод
sl: zavropod
tr: soropod
uk: завропод
zh_hant: 蜥腳類恐龍

# 63F4E1B7-B0E8-4056-923A-D9DD07837994.tags
source: brachiosaurus | brontosaurus | diplodocus | sauropod
ar: ديناصور صوروبودا
de: Brachiosaurus | Brontosaurus | Dino | Dinosaurier | Diplodocus | Saurier | Sauropode
es: braquiosaurio | brontosaurio | diplodocus | saurópodo
et: brahhiosaurus | brontosaurus | diplodookus | sauropod | sauropood
fi: brontosaurus | dinosaurus | sauropodi
it: brachiosauro | brontosauro | diplodoco | sauropode
ja: ディプロドクス | ブラキオサウルス | 恐竜 | 竜脚類 | 草食恐竜
lt: brachiozauras | brontozauas | diplodokas | sauropodas
nl: brachiosaurus | brontosaurus | diplodocus | sauropode
pl: zauropod
ru: брахиозавр | бронтозавр | динозавр | диплодок | зауропод
sl: brahiozaver | brontozaver | diplodok | zavropod
tr: brachiosaurus | brontosaurus | brontozor | diplodocus | soropod
uk: апатозавр | брахіозавр | бронтозавр | диплодок | завропод | зауропод
zh_hant: 蜥腳類恐龍

# 4AE76553-ECBE-4645-823C-B4D3AB0497C1.name
source: T-Rex
ar: التيرانوصور
et: türannosaurus
fi: tyrannosaurus rex
ja: ティラノサウルス
lt: Reksas
ru: Ти-Рекс
sl: tiranozaver
uk: тиранозавр
zh_hant: 暴龍

# 4AE76553-ECBE-4645-823C-B4D3AB0497C1.tags
source: T-Rex | Tyrannosaurus Rex
ar: التيرانوصور
de: Dino | Dinosaurier | Saurier | T-Rex | Tyrannosaurus Rex
es: t-rex | tiranosaurio | tiranosaurio rex
et: türannosaurus
fi: dinosaurus | hirmulisko | tyrannosaurus rex
it: T-Rex | Tirannosauro Rex
ja: ティラノサウルス | 恐竜
lt: Reksas | tiranozauras Reksas
pl: t-rex
ru: динозавр | рекс | Ти-Рекс | тираннозавр
sl: tiranozaver
uk: тиранозавр | тиранозавр королівський | Тиранозавр Рекс
zh_hant: 暴龍

# 77210B5D-5596-4748-9A38-ED406C759ACE.name
source: spouting whale
ar: حوت بنافورة
da: hval med vandsprøjt
de: blasender Wal
es: ballena soltando un chorro
et: vett pritsiv vaal
fi: suihkuttava valas
it: balena che spruzza acqua
ja: 潮吹きクジラ
lt: purškiantis banginis
nl: spuitende walvis
pl: wieloryb tryskający wodą
ru: кит с фонтанчиком
sl: kit, ki brizga vodo
tr: su püskürten balina
uk: кит, що пускає фонтан
zh_hant: 鯨魚

# 77210B5D-5596-4748-9A38-ED406C759ACE.tags
source: face | spouting | whale
ar: حوت | حوت بنافورة | حيوان | نافورة
da: dyr | hval | hval med vandsprøjt
de: blasender Wal | Tier | Wal
es: ballena | ballena soltando un chorro | chorro de agua
et: nägu | vaal | vesi | vett pritsiv vaal
fi: naama | suihkuttaa | suihkuttava valas | valas
it: animale | balena | balena che spruzza acqua | spruzzare
ja: クジラ | 動物 | 潮吹き | 潮吹きクジラ
lt: banginis | purkšti | purškiantis banginis | veidas
nl: gezicht | spuitend | spuitende walvis | walvis
pl: fontanna | strumień wody | wieloryb | wieloryb tryskający wodą
ru: брызги | вода | кит | кит с фонтанчиком
sl: brizganje | kit | kit | ki brizga vodo | obraz
tr: balina | hayvan | su püskürten | su püskürten balina
uk: кит | кит | що пускає фонтан | фонтан
zh_hant: 鯨魚 | 鯨魚噴水

# E90FF4EE-1311-441A-B5A2-0728670B5A1C.name
source: whale
ar: حوت
da: hval
de: Wal
es: ballena
et: vaal
fi: valas
it: balena
ja: クジラ
lt: banginis
nl: walvis
pl: wieloryb
ru: кит
sl: kit
tr: balina
uk: кит
zh_hant: 藍鯨

# E90FF4EE-1311-441A-B5A2-0728670B5A1C.tags
source: whale
ar: حوت | حيوان
da: dyr | hval
de: Tier | Wal
es: ballena | cachalote | cetáceo
et: vaal
fi: valas
it: animale | balena
ja: クジラ | 動物
lt: banginis
nl: walvis
pl: wieloryb
ru: кит | океан
sl: kit
tr: balina | hayvan
uk: кит
zh_hant: 藍鯨 | 鯨

# 914C5997-C17B-4A83-BA56-B6DC863D2028.name
source: dolphin
ar: دولفين
da: delfin
de: Delfin
es: delfín
et: delfiin
fi: delfiini
it: delfino
ja: イルカ
lt: delfinas
nl: dolfijn
pl: delfin
ru: дельфин
sl: delfin
tr: yunus
uk: дельфін
zh_hant: 海豚

# 914C5997-C17B-4A83-BA56-B6DC863D2028.tags
source: dolphin | flipper
ar: حيوان | دولفين
da: delfin | dyr
de: Delfin | Tier
es: cetáceo | delfín
et: delfiin | loib
fi: delfiini | flipper
it: animale | delfino
ja: イルカ | 動物
lt: delfinas | fliperis
nl: dolfijn | flipper
pl: delfin
ru: вода | дельфин | море | океан
sl: delfin | fliper
tr: hayvan | yunus
uk: дельфін | плавець
zh_hant: 海豚

# 70C2C328-3273-430A-BAA0-E93998075DE7.name
source: seal
ar: فقمة
da: sæl
de: Seehund
es: foca
et: hüljes
fi: hylje
it: foca
ja: アザラシ
lt: ruonis
nl: zeehond
pl: foka
ru: тюлень
sl: tjulenj
tr: fok
uk: тюлень
zh_hant: 海豹

# 70C2C328-3273-430A-BAA0-E93998075DE7.tags
source: sea lion | seal
ar: أسد البحر | عجل البحر | فقمة | كلب البحر
da: sæl | søløve
de: Seehund | Seelöwe
es: foca | león marino
et: hüljes | merilõvi
fi: hylje | merileijona
it: foca | leone marino | otaria
ja: アザラシ | アシカ | トド | 動物 | 海獣
lt: jūrų liūtas | ruonis
nl: zeehond | zeeleeuw
pl: foka | lew morski
ru: морской лев | нерпа | тюлень
sl: morski lev | tjulenj
tr: ayı balığı | denizaslanı | fok | fok balığı
uk: морський лев | тюлень
zh_hant: 海獅 | 海豹

# 5EF21574-1E76-4666-B695-EF95F486F184.name
source: fish
ar: سمكة
da: fisk
de: Fisch
es: pez
et: kala
fi: kala
it: pesce
ja: 魚
lt: žuvis
nl: vis
pl: ryba
ru: рыба
sl: riba
tr: balık
uk: риба
zh_hant: 魚

# 5EF21574-1E76-4666-B695-EF95F486F184.tags
source: fish | Pisces | zodiac
ar: برج | حيوان | سمكة
da: dyr | fisk
de: Fisch | Fische | Sternzeichen | Tier | Tierkreis
es: pececillo | pescado | pez | piscis | zodiaco
et: kala | sodiaak
fi: horoskooppi | horoskooppimerkki | kala | kalat
it: animale | pesce | segno zodiacale dei Pesci
ja: 動物 | 星座 | 魚
lt: zodiakas | žuvis | žuvys
nl: sterrenbeeld | vis | vissen
pl: ryba | zodiak
ru: знак зодиака | зодиак | рыба | рыбы
sl: riba | ribi | zodiak
tr: balık | hayvan
uk: зодіак | риба | риби
zh_hant: 魚

# D8528206-31D1-4053-BC1F-9DCD280E95B7.name
source: tropical fish
ar: سمكة استوائية
da: tropisk fisk
de: Tropenfisch
es: pez tropical
et: troopiline kala
fi: trooppinen kala
it: pesce tropicale
ja: 熱帯魚
lt: tropinė žuvis
nl: tropische vis
pl: ryba tropikalna
ru: тропическая рыба
sl: tropska riba
tr: tropikal balık
uk: тропічна риба
zh_hant: 熱帶魚

# D8528206-31D1-4053-BC1F-9DCD280E95B7.tags
source: fish | tropical
ar: حيوان | سمكة | سمكة استوائية
da: dyr | fisk | tropisk fisk
de: Fisch | Tier | Tropenfisch
es: pez | tropical
et: kala | troopiline
fi: kala | trooppinen
it: animale | pesce | pesce tropicale
ja: 動物 | 熱帯魚 | 魚
lt: tropinė | žuvis
nl: tropisch | tropische vis | vis
pl: ryba | tropikalna
ru: рыба | тропики | тропическая рыба | экзотическая
sl: riba | tropska riba | tropsko
tr: balık | hayvan | tropikal balık
uk: риба | тропічна риба | тропічний
zh_hant: 熱帶魚 | 魚

# A8C9B10A-F4C7-4B7E-880A-C3B51C16DFF7.name
source: blowfish
ar: سمكة منتفخة
da: kuglefisk
de: Kugelfisch
es: pez globo
et: siilkala
fi: pallokala
it: pesce palla
ja: フグ
lt: fugu
nl: kogelvis
pl: ryba rozdymka
ru: рыба-еж
sl: riba napihovalka
tr: balon balığı
uk: риба-куля
zh_hant: 河豚

# A8C9B10A-F4C7-4B7E-880A-C3B51C16DFF7.tags
source: blowfish | fish
ar: حيوان | سمكة | سمكة منتفخة
da: dyr | fisk | kuglefisk
de: Fisch | Kugelfisch | Tier
es: globo | pez
et: kala | siilkala
fi: kala | pallokala
it: animale | pesce | pesce palla
ja: フグ | 動物 | 魚
lt: fugu | žuvis
nl: kogelvis | vis
pl: rozdymka | ryba rozdymka
ru: еж | иголки | рыба | рыба-еж
sl: riba | riba napihovalka | tropsko
tr: balık | balon balığı | hayvan
uk: риба | риба-куля
zh_hant: 河豚 | 魚

# 9DA479B7-D264-45DD-8E79-A6D15BA48122.name
source: shark
ar: سمكة قرش
da: haj
de: Hai
es: tiburón
et: hai
fi: hai
it: squalo
ja: サメ
lt: ryklys
nl: haai
pl: rekin
ru: акула
sl: morski pes
tr: köpek balığı
uk: акула
zh_hant: 鯊魚

# 9DA479B7-D264-45DD-8E79-A6D15BA48122.tags
source: fish | shark
ar: سمكة قرش | قرش
da: dyr | fisk | haj
de: Hai | Haifisch
es: pez | tiburón
et: hai | kala
fi: hai | kala
it: aggressività | animale | pesce | squalo
ja: サメ | 動物 | 魚
lt: ryklys | žuvis
nl: haai | vis
pl: rekin | ryba
ru: акула | рыба
sl: morski pes | riba
tr: balık | köpek balığı
uk: акула | риба
zh_hant: 魚 | 鯊魚

# 36DD41C0-C03D-4949-9B1E-2E1B5CC0A03B.name
source: octopus
ar: أخطبوط
da: blæksprutte
de: Oktopus
es: pulpo
et: kaheksajalg
fi: mustekala
it: polpo
ja: タコ
lt: aštuonkojis
pl: ośmiornica
ru: осьминог
sl: hobotnica
tr: ahtapot
uk: восьминіг
zh_hant: 章魚

# 36DD41C0-C03D-4949-9B1E-2E1B5CC0A03B.tags
source: octopus
ar: أخطبوط | حيوان
da: blæksprutte | dyr
de: Krake | Oktopus | Tier | Tintenfisch
es: cefalópodo | octópodo | pulpo
et: kaheksajalg
fi: mustekala
it: animale | polpo
ja: タコ | 動物
lt: aštuonkojis
pl: ośmiornica
ru: осьминог | щупальца
sl: hobotnica
tr: ahtapot | hayvan
uk: восьминіг
zh_hant: 八爪魚 | 章魚

# 482439C3-D364-4198-91B0-3128D68A4FE7.name
source: spiral shell
ar: صدفة حلزونية
da: konkylie
de: Schneckenhaus
es: caracola
et: spiraalne teokarp
fi: kotilo
it: conchiglia
ja: 巻き貝
lt: susisukusi kriauklė
nl: schelp
pl: muszla spiralna
ru: раковина
sl: spiralna školjka
tr: deniz kabuğu
uk: морська мушля
zh_hant: 海螺

# 482439C3-D364-4198-91B0-3128D68A4FE7.tags
source: shell | spiral
ar: حيوان | صدفة حلزونية
da: dyr | konkylie
de: Muschel | Schneckenhaus | Tier
es: caracola | concha | espiral
et: karp | spiraalne | spiraalne teokarp
fi: kotilo | kuori
it: animale | conchiglia | conchiglia a spirale
ja: 動物 | 巻き貝 | 貝
lt: kriauklė | spiralė | susisukusi kriauklė
nl: schelp | spiraal
pl: muszelka | muszla spiralna | spirala
ru: раковина | ракушка | спираль
sl: školjka | spiralna školjka | spiralno
tr: deniz kabuğu | hayvan | spiral deniz kabuğu
uk: морська мушля | мушля | спіральний
zh_hant: 海螺 | 貝殼

# 4DF1A964-7082-468B-87A7-79F9F310F4D7.name
source: coral
ar: مرجان
da: koral
de: Koralle
et: korall
fi: koralli
it: corallo
ja: サンゴ
lt: koralas
nl: koraal
pl: koralowiec
ru: коралл
sl: korala
tr: mercan
uk: корал
zh_hant: 珊瑚

# 4DF1A964-7082-468B-87A7-79F9F310F4D7.tags
source: coral | ocean | reef
ar: المحيط | شعب مرجانية | مرجان
da: hav | koral | rev
de: Koralle | Korallenriff | Ozean | Riff
es: arrecife | coral | océano
et: korall | ookean | riff
fi: koralli | koralliriutta | meri | riutta
it: barriera | barriera corallina | corallo | oceano
ja: サンゴ | 海 | 珊瑚礁
lt: koralas | rifas | vandenynas
nl: koraal | oceaan | rif
pl: koralowa | koralowiec | ocean | rafa
ru: коралл | океан | риф
sl: greben | korala | ocean
tr: mercan | okyanus | resif
uk: корал | океан | риф
zh_hant: 海洋 | 珊瑚 | 礁

# BE25F20C-B561-48D6-8E8D-DD1A900A1C97.name
source: jellyfish
ar: قنديل بحر
da: gople
de: Qualle
es: medusa
et: meduus
fi: meduusa
it: medusa
ja: クラゲ
lt: medūza
nl: kwal
pl: meduza
ru: медуза
sl: meduza
tr: denizanası
uk: медуза
zh_hant: 水母

# BE25F20C-B561-48D6-8E8D-DD1A900A1C97.tags
source: burn | invertebrate | jelly | jellyfish | marine | ouch | stinger
ar: ألم | بحري | قنديل بحر | لافقري | لدغة | لسعة | هلامي
da: av | brandmand | fangtråd | gople | hav | hvirvelløs | svide
de: autsch | brennen | Gallert | Glibber | Meerestier | Nesseltier | Qualle
es: invertebrado | marino | medusa | picadura | picar
et: kõrvetus | meduus | mereelukas | mollusk | põletus | selgrootu
fi: auts | hyytelö | kirvely | meduusa | pistävä | polte | selkärangaton
it: bruciatura | dolore | invertebrato | mare | medusa | trasparente | urticante
ja: クラゲ | 刺す | 毒 | 海 | 無脊椎動物 | 触手 | 針
lt: bestuburis | deginti | geluonis | jūrinis | medūza | oi | želė
nl: au | branden | gelei | kwal | ongewerveld | stekel | zee
pl: ał | bezkręgowiec | galareta | meduza | morski | parzyć
ru: беспозвоночное | медуза | морское | ожог | ой | ужалить
sl: au | meduza | morska | nevretenčar | opeklina | želo
tr: ahh | deniz | denizanası | iğne | medüz | omurgasız | yanma
uk: безхребетний | жало | медуза | морський | опік | щупальці
zh_hant: 哎喲 | 好痛 | 果凍 | 果醬 | 水母 | 海生 | 灼痛感 | 無脊椎動物 | 蜇人 | 針刺

# D87D1234-38A2-45A5-8526-67646984323F.name
source: snail
ar: حلزون
da: snegl
de: Schnecke
es: caracol
et: tigu
fi: etana
it: lumaca
ja: かたつむり
lt: sraigė
nl: slak
pl: ślimak
ru: улитка
sl: polž
tr: salyangoz
uk: равлик
zh_hant: 蝸牛

# D87D1234-38A2-45A5-8526-67646984323F.tags
source: snail
ar: حلزون | حيوان | قوقع
da: dyr | langsom | snegl
de: Schnecke | Tier
es: caracol | caracola | molusco
et: tigu
fi: etana
it: animale | lumaca
ja: かたつむり | でんでん虫 | 虫
lt: sraigė
nl: slak
pl: ślimak
ru: раковина | улитка
sl: polž
tr: salyangoz
uk: павлик-равлик | петрик | равлик | слимак
zh_hant: 蝸牛

# B3D6771D-8284-4204-87C6-572CC0BF9FE0.name
source: butterfly
ar: فراشة
da: sommerfugl
de: Schmetterling
es: mariposa
et: liblikas
fi: perhonen
it: farfalla
ja: チョウ
lt: drugelis
nl: vlinder
pl: motyl
ru: бабочка
sl: metulj
tr: kelebek
uk: метелик
zh_hant: 蝴蝶

# B3D6771D-8284-4204-87C6-572CC0BF9FE0.tags
source: butterfly | insect | pretty
ar: جمال | حشرة | فراشة
da: dyr | insekt | sommer | sommerfugl | vinger
de: Schmetterling | schön
es: bonito | insecto | mariposa
et: ilus | liblikas | putukas
fi: hyönteinen | perhonen | sievä
it: animale | farfalla | insetto
ja: チョウ | 虫
lt: drugelis | gražus | vabzdys
nl: insect | mooi | vlinder
pl: kolorowy | motyl | owad
ru: бабочка | красота | мотылек | насекомое
sl: insekt | lep | metulj
tr: böcek | kelebek | şirin
uk: гарний | комаха | метелик
zh_hant: 昆蟲 | 美 | 蝴蝶

# 9A51F5D2-A565-4172-B0AA-1B730058397F.name
source: bug
ar: بق
da: larve
de: Raupe
es: bicho
et: röövik
fi: ötökkä
it: insetto
ja: 毛虫
lt: vabalas
nl: insect
pl: gąsienica
ru: гусеница
sl: žuželka
tr: tırtıl
uk: комаха
zh_hant: 毛毛蟲

# 9A51F5D2-A565-4172-B0AA-1B730058397F.tags
source: bug | insect
ar: أم أربعة وأربعين | بق | يرقانة حيوان
da: dyr | larve | sommerfuglelarve | tusindben
de: Insekt | Raupe | Tier
es: bicho | gusano | insecto
et: putukas | röövik
fi: hyönteinen | ötökkä
it: animale | bruco | insetto | millepiedi
ja: 毛虫 | 芋虫 | 虫
lt: vabalas | vabzdys
nl: beestje | insect
pl: gąsienica | insekt | owad
ru: гусеница | насекомое
sl: žuželka
tr: böcek | hayvan | kırkayak | tırtıl
uk: гусінь | комаха | комашина | комашка
zh_hant: 毛毛蟲 | 毛蟲

# DEAC33EF-5521-45F0-B49E-804E1EE8B636.name
source: ant
ar: نملة
da: myre
de: Ameise
es: hormiga
et: sipelgas
fi: muurahainen
it: formica
ja: アリ
lt: skruzdėlė
nl: mier
pl: mrówka
ru: муравей
sl: mravlja
tr: karınca
uk: мураха
zh_hant: 螞蟻

# DEAC33EF-5521-45F0-B49E-804E1EE8B636.tags
source: ant | insect
ar: حيوان | نملة
da: dyr | myre
de: Ameise | Insekt | Tier
es: antenas | hormiga | insecto
et: putukas | sipelgas
fi: hyönteinen | muurahainen
it: animale | formica
ja: アリ | 虫
lt: skruzdėlė | vabzdys
nl: insect | mier
pl: insekt | mrówka | owad
ru: муравей | насекомое
sl: mravlja | žuželka
tr: böcek | karınca
uk: комаха | мураха
zh_hant: 螞蟻 | 蟻

# A747FD6A-5297-4A85-BDC5-4A78A8CB5064.name
source: honeybee
ar: نحلة
da: honningbi
de: Biene
es: abeja
et: mesilane
fi: mehiläinen
it: ape
ja: ミツバチ
lt: bitė
nl: honingbij
pl: pszczoła
ru: пчела
sl: čebela
tr: bal arısı
uk: бджола
zh_hant: 蜜蜂

# A747FD6A-5297-4A85-BDC5-4A78A8CB5064.tags
source: bee | honeybee | insect
ar: حيوان | عسل نحل | نحل | نحلة
da: bi | dyr | honningbi
de: Biene | Honigbiene | Hummel | Tier
es: abeja | insecto | miel
et: mesilane | putukas
fi: hyönteinen | mehiläinen
it: animale | ape
ja: ハチ | ミツバチ | 虫
lt: bitė | vabzdys
nl: bij | honingbij | insect
pl: insekt | owad | pszczoła | pszczółka
ru: желто-черная | насекомое | пчела
sl: čebela | žuželka
tr: arı | bal arısı | hayvan
uk: бджола | комаха
zh_hant: 蜂 | 蜜蜂

# B23521EA-FA56-4580-8C83-67BB6E2682B5.name
source: beetle
ar: خنفساء
da: bille
de: Käfer
es: escarabajo
et: mardikas
fi: kuoriainen
it: coleottero
ja: カブトムシ
lt: vabaliukas
nl: kever
pl: chrząszcz
ru: жук
sl: hrošč
tr: böcek
uk: жук
zh_hant: 甲蟲

# B23521EA-FA56-4580-8C83-67BB6E2682B5.tags
source: beetle | bug | insect
ar: حشرة | خنفساء
da: bille | insekt
de: Insekt | Käfer
es: bicho | escarabajo | insecto
et: mardikas | putukas
fi: hyönteinen | koppakuoriainen | kuoriainen | ötökkä
it: cimice | coleottero | insetto
ja: カブトムシ | つの | 昆虫 | 虫
lt: vabalas | vabaliukas | vabzdys
nl: beestje | insect | kever
pl: chrząszcz | owad | żuk
ru: букашка | жук | жучок | насекомое
sl: hrošč | insekt | žuželka
tr: böcek | haşere
uk: жук | комаха | кузка
zh_hant: 昆蟲 | 甲蟲 | 蟲

# B4061D09-EE8C-4470-AA4A-86D38A3BD277.name
source: lady beetle
ar: دعسوقة
da: mariehøne
de: Marienkäfer
es: mariquita
et: lepatriinu
fi: leppäkerttu
it: coccinella
ja: テントウムシ
lt: boružė
nl: lieveheersbeestje
pl: biedronka
ru: божья коровка
sl: pikapolonica
tr: uğur böceği
uk: сонечко
zh_hant: 瓢蟲

# B4061D09-EE8C-4470-AA4A-86D38A3BD277.tags
source: beetle | insect | lady beetle | ladybird | ladybug
ar: حشرة | خنفساء | دعسوقة
da: dyr | mariehøne
de: Glückskäfer | Käfer | Marienkäfer | Tier
es: cochinilla | insecto | mariquita
et: lepatriinu | põrnikas | putukas
fi: hyönteinen | leppäkerttu
it: animale | coccinella
ja: テントウムシ | 虫
lt: boružė | vabalas | vabzdys
nl: insect | kever | lieveheersbeest | lieveheersbeestje
pl: biedronka | chrabąszcz | kropki | owad | żuk
ru: божья | жук | коровка | красная | насекомое | солнышко
sl: hrošč | pikapolonica | žuželka
tr: böcek | hanım | hanımböceği | hayvan | uğur böceği
uk: жучок | комаха | корівка | сонечко
zh_hant: 昆蟲 | 瓢蟲

# 65462BA0-3BF0-4E70-A70E-83BD9681CED0.name
source: cricket
ar: جدجد
da: fårekylling
de: Grille
es: grillo
et: kilk
fi: sirkka
it: grillo
ja: バッタ
lt: svirplys
nl: krekel
pl: świerszcz
ru: сверчок
sl: muren
tr: cırcır böceği
uk: цвіркун
zh_hant: 蟋蟀

# 65462BA0-3BF0-4E70-A70E-83BD9681CED0.tags
source: cricket | grasshopper
ar: جدجد
da: fårekylling | græshoppe
de: Grille | Heuschrecke
es: grillo | saltamontes
et: kilk | rohutirts
fi: heinäsirkka | sirkka
it: cavalletta | grillo
ja: コオロギ | バッタ | 虫
lt: svirplys | žiogas
nl: krekel | sprinkhaan
pl: świerszcz
ru: кузнечик | насекомое | сверчок
sl: muren
tr: çekirge | cırcır böceği
uk: коник | цвіркун
zh_hant: 蟋蟀

# 515B7453-A9E2-4BD1-BCC1-BACB24262282.name
source: cockroach
ar: صرصور
da: kakerlak
de: Kakerlake
es: cucaracha
et: prussakas
fi: torakka
it: scarafaggio
ja: ゴキブリ
lt: tarakonas
nl: kakkerlak
pl: karaluch
ru: таракан
sl: ščurek
tr: hamam böceği
uk: тарган
zh_hant: 蟑螂

# 515B7453-A9E2-4BD1-BCC1-BACB24262282.tags
source: cockroach | insect | pest | roach
ar: جدجد | حشرة | صرصور
da: insekt | kakerlak | skadedyr
de: Insekt | Kakerlake | Schabe
es: alimaña | bicho | cucaracha | insecto | plaga
et: prussakas | putukas | tarakan
fi: hyönteinen | russakka | torakka | tuholainen
it: blatta | infestante | insetto | scarafaggio
ja: ゴキブリ | 害虫 | 虫
lt: tarakonas | vabzdys
nl: bakkerstor | insect | kakkerlak | ongedierte
pl: karaczan | karaluch | owad
ru: вредитель | насекомое | прусак | таракан
sl: ščurek | žuželka
tr: böcek | hamam böceği | haşere | karafatma
uk: комаха | прусак | тарган | шкідник
zh_hant: 小強 | 蟑螂

# C2BAC1D3-F586-4C0B-9600-F10A0A91C97E.name
source: scorpion
ar: عقرب
da: skorpion
de: Skorpion
es: escorpión
et: suur skorpion
fi: skorpioni
it: scorpione
ja: サソリ
lt: skorpionas (gyvūnas)
nl: schorpioen
pl: brązowy skorpion
ru: скорпион
sl: škorpijon
tr: akrep
uk: скорпіон
zh_hant: 蠍子

# C2BAC1D3-F586-4C0B-9600-F10A0A91C97E.tags
source: scorpio | Scorpio | scorpion | zodiac
ar: برج | عقرب
da: skorpion | skorpionen | stjernetegn
de: Skorpion | Sternzeichen | Tierkreis
es: escorpio | escorpión | zodiaco
et: skorpion | sodiaak | suur skorpion
fi: horoskooppi | horoskooppimerkki | skorpioni
it: animale | scorpione | segno zodiacale
ja: サソリ | 星座 | 虫
lt: skorpionas | skorpionas (gyvūnas) | zodiakas
nl: schorpioen | Scorpio | sterrenbeeld
pl: brązowy skorpion | skorpion | zodiak
ru: знак зодиака | зодиак | скорпион
sl: škorpijon | zodiak
tr: akrep | burç
uk: зодіак | скорпіон
zh_hant: 蠍 | 蠍子

# 4639BB29-59B8-45C1-BB37-C3B80471F2BA.name
source: mosquito
ar: بعوضة
da: myg
de: Mücke
et: sääsk
fi: hyttynen
it: zanzara
ja: 蚊
lt: uodas
nl: mug
pl: komar
ru: комар
sl: komar
tr: sivrisinek
uk: комар
zh_hant: 蚊子

# 4639BB29-59B8-45C1-BB37-C3B80471F2BA.tags
source: disease | fever | malaria | mosquito | pest | virus
ar: بعوضة | حشرة | فيروس | مرض | ملاريا | ناموسة
da: feber | insekt | malaria | myg | sygdom | virus
de: Fieber | Insekt | Malaria | Moskito | Mücke
es: fiebre | insecto | malaria | mosquito | virus
et: haigus | malaaria | palavik | putukas | sääsk | viirus
fi: hyönteinen | hyttynen | kuume | malaria | sääski | sairaus | tauti | virus
it: febbre | insetto | malaria | zanzara
ja: ウイルス | マラリア | 熱 | 病気 | 虫 | 蚊
lt: karštinė | maliarija | negalavimas | uodas | vabzdys | virusas
nl: insect | koorts | malaria | mug | virus | ziekte
pl: choroba | gorączka | komar | malaria | owad | wirus
ru: вирус | комар | лихорадка | малярия | москит
sl: bolezen | insekt | komar | malarija | mrzlica | virus
tr: ateş | böcek | hastalık | sivrisinek | sıtma | virüs
uk: вірус | гарячка | комар | комаха | малярія | хвороба
zh_hant: 疾病 | 病毒 | 瘧疾 | 發燒 | 蚊子 | 蟲

# 35F2532F-A021-4058-8721-16355D068F01.name
source: fly
ar: ذبابة
da: flue
de: Fliege
es: mosca
et: kärbes
fi: kärpänen
it: mosca
ja: ハエ
lt: musė
nl: vlieg
pl: mucha
ru: муха
sl: muha
tr: karasinek
uk: муха
zh_hant: 蒼蠅

# 35F2532F-A021-4058-8721-16355D068F01.tags
source: disease | fly | maggot | pest | rotting
ar: حشرة | ذبابة | عفن | مرض | نفايات | يرقة
da: flue | hestebremse | klæg | maddike | rådden | stueflue | sygdom | tsetse
de: Fliege | Krankheit | Made | Plage | verwesen
es: basura | bicho | mal olor | mosca | podrido
et: haigus | kärbes | parm | roiskumine | toakärbes | tõuk | tsetsekärbes
fi: kärpänen | mätänevä | sairaus | tauti | toukka
it: decomposizione | infestante | larva | malattia | mosca
ja: ハエ | 不潔 | 害虫 | 病原菌 | 虫
lt: cėcė | gyvulinė musė | kambarinė musė | mėšlinė musė | musė | negalavimas
nl: daas | huisvlieg | made | rottend | tseetseevlieg | vlieg | ziekte
pl: choroby | giez | gnicie | mucha | owad | tse-tse
ru: вредитель | зараза | личинка | муха | насекомое
sl: bolezen | domača muha | gnitje | ličinka | muha | muha cece | obad
tr: böcek | çürüme | hastalık | karasinek | larva | sinek
uk: гниль | личинка | муха | хвороба | шкідник
zh_hant: 腐爛 | 舌蠅 | 蒼蠅 | 馬蠅

# B5AF8D1D-9189-4108-AA61-354C28E5196A.name
source: worm
ar: دودة
da: orm
de: Wurm
es: gusano
et: uss
fi: mato
it: verme
ja: ミミズ
lt: kirmėlė
pl: robak
ru: червяк
sl: črv
tr: solucan
uk: хробак
zh_hant: 蠕蟲

# B5AF8D1D-9189-4108-AA61-354C28E5196A.tags
source: annelid | earthworm | parasite | worm
ar: بريمة | دودة | دودة أرض | دودة علقية | طفيليات
da: ledorm | orm | parasit | regnorm
de: Parasit | Regenwurm | Ringelwurm | Wurm
es: gusano | lombriz | oruga | parásito
et: parasiit | rõnguss | uss | vihmauss
fi: kastemato | loinen | mato
it: anellide | lombrico | parassita | verme
ja: ミミズ | 寄生虫 | 虫
lt: kirmėlė | kirmėlės | parazitai | sliekai
nl: parasiet | regenworm | ringworm | worm
pl: dżdżownica | glista | pasożyt | pierścienice | robak
ru: земляной червь | круглый червь | паразит | червь | червяк
sl: črv | deževnik | kolobarnik | zajedavec
tr: kurt | kurtçuk | parazit | solucan
uk: дощовий хробак | кільчастий черв | паразит | хробак
zh_hant: 寄生蟲 | 環節動物 | 蚯蚓 | 蠕蟲

# D7C1DDB1-8A92-49E1-B678-728D7F156AF8.name
source: microbe
ar: جرثومة
da: mikrobe
de: Mikrobe
es: microbio
et: mikroob
fi: mikrobi
it: microbo
ja: 微生物
lt: mikrobas
pl: zarazek
ru: микроб
sl: mikrob
tr: mikrop
uk: мікроб
zh_hant: 微生物
