Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 20D78E40-7B66-4298-A45D-EFEB8FD21DD1.tags
source: post | triangular flag
ar: علم | علم مثلث | علم معلومات موقع | علم موقع مثلث | موقع
da: post | trekantet flag
de: Dreiecksflagge | Flagge | rot | Wimpel
es: bandera | bandera de localización triangular | bandera informativa de localización | bandera triangular | localización
et: kolmnurk | kolmnurkne lipp | lipp
fi: kolmiolippu | lippu
it: bandierina rossa | bandierina rossa triangolare
ja: ゴルフ | スポーツ | フラグ | フラッグ | 三角の旗 | 旗
lt: postas | trikampė vėliava
nl: driehoekige vlag | locatie
pl: chorągiewka | czerwona flaga | flaga | flaga trójkątna | słupek
ru: красный | треугольный | флаг
sl: trikotna zastava | zastavica
tr: işaret | konum | konum bilgisi işareti | üçgen bayrak | üçgen işaret | üçgen konum işareti
uk: трикутний прапор | флагшток
zh_hant: 三角旗

# 8F338B09-852F-42FE-9DB3-7CAA59398B16.name
source: crossed flags
ar: علمان متقاطعان
da: to krydsede flag
de: überkreuzte Flaggen
es: banderas cruzadas
et: ristatud lipud
fi: liput ristissä
it: bandiere del Giappone incrociate
ja: 祝日の旗
lt: sukryžiuotos vėliavos
nl: gekruiste vlaggen
pl: skrzyżowane flagi
ru: скрещенные флаги
sl: prekrižani zastavi
tr: çapraz bayraklar
uk: схрещені прапори
zh_hant: 紀念日

# 8F338B09-852F-42FE-9DB3-7CAA59398B16.tags
source: celebration | cross | crossed | crossed flags | Japanese
ar: أعلام | أعلام متقاطعة | أعلام متقاطعة لليابان | احتفال | علمان متقاطعان
da: fejring | japanske flag | kryds | to krydsede flag
de: Japan | japanische Flaggen | überkreuzte Flaggen
es: banderas | banderas cruzadas | celebración | japón
et: lipp | pidu | ristatud lipud | risti
fi: Japani | juhla | liput ristissä | ristityt
it: bandiere del Giappone incrociate | bandiere incrociate | festeggiamenti | Giappone | giapponesi
ja: フラグ | フラッグ | 旗 | 日の丸 | 祝日 | 祝日の旗
lt: japonų | kryžius | sukryžiuotos vėliavos | šventė
nl: feest | gekruist | gekruiste vlaggen | japans | kruis
pl: japońskie | skrzyżowane | skrzyżowane flagi | uroczystość
ru: белый | два | скрещенные флаги | флаг | япония
sl: japonsko | križ | prekrižani zastavi | prekrižano | slavje
tr: bayraklar | çapraz | çapraz Japon bayrakları | kutlama
uk: навхрест | прапори навхрест | схрещені прапори | урочистість | японські
zh_hant: 旗 | 日本 | 紀念日

# 763C646F-9CD6-4C4E-98F8-3A2E61F21F68.name
source: black flag
ar: علم أسود يرفرف
da: sort flag
de: schwarze Flagge
es: bandera negra
et: must lipp
fi: musta lippu
it: bandiera nera
ja: 黒旗
lt: juoda vėliava
nl: zwarte vlag
pl: czarna flaga
ru: черный флаг
sl: črna zastava
tr: siyah bayrak
uk: чорний прапор
zh_hant: 黑旗

# 763C646F-9CD6-4C4E-98F8-3A2E61F21F68.tags
source: black flag | waving
ar: علم أسود يرفرف | يرفرف
da: blafrende | sort flag
de: Fahne | schwarze Fahne | schwarze Flagge | wehen
es: bandera | negra | ondear
et: lehvimine | lipp | must lipp
fi: liehuva | lippu | musta
it: bandiera che sventola | bandiera nera
ja: フラグ | フラッグ | 旗 | 黒 | 黒旗
lt: juoda vėliava | mojavimas
nl: vlag | zwart | zwarte vlag
pl: czarna flaga | flaga | na wietrze | żałoba
ru: реет | флаг | черный
sl: črna zastava | plapolanje
tr: bayrak | siyah bayrak
uk: майорить | чорний прапор
zh_hant: 黑旗
