Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# EA1AB0A0-1F52-47B9-91B0-7B05AB1E09EB.name
source: wood
ar: خشب
da: træ
de: Holz
es: madera
et: puit
fi: halko
it: legna
ja: 丸太
lt: mediena
nl: hout
pl: drewno
ru: древесина
sl: les
tr: kütük
uk: деревина
zh_hant: 木頭

# EA1AB0A0-1F52-47B9-91B0-7B05AB1E09EB.tags
source: log | lumber | timber | wood
ar: ألواح خشب | خشب | لوح
da: brænde | tømmer | træ | træstamme
de: Feuerholz | Holz | Holzscheite
es: hoguera | leña | madera | madero | palos | tronco
et: ehituspuit | palk | puit | saepuit
fi: halko | pölkky | puu | puutavara
it: ciocco | legna | legname | tronco
ja: ログ | 丸太 | 木材 | 材木 | 樹木
lt: mediena | rąstas
nl: balk | boomstam | hout | timmerhout
pl: drewno | kłoda | polano | tarcica
ru: бревно | древесина | дрова | лес
sl: bruna | debla | klada | les
tr: ağaç | ahşap | kereste | kütük | tomruk
uk: деревина | дерево | колода | лісоматеріал
zh_hant: 木料 | 木材 | 木頭

# E70B8758-8546-4F38-9EBE-A9018B31E27E.name
source: hut
ar: كوخ
da: hytte
de: Hütte
es: cabaña
et: hütt
fi: maja
it: capanna
ja: わらぶき小屋
lt: namelis
pl: chata
ru: хижина
sl: koča
tr: kulübe
uk: хижа
zh_hant: 小屋

# E70B8758-8546-4F38-9EBE-A9018B31E27E.tags
source: house | hut | roundhouse | yurt
ar: بيت | بيت دائري | كوخ | منزل | يورت
da: hus | hytte | jurte | rundhus
de: Haus | Hütte | Jurte | Rundhaus
es: cabaña | casa | yurta
et: hütt | jurta | maja | tare
fi: jurtta | maja | mökki | savimaja | talo
it: capanna | capanno | iurta
ja: バンガロー | ユルト | わらぶき小屋 | 小屋
lt: apvalus namas | jurta | namas | namelis
nl: huis | hut | joert | ronde hut
pl: chata | dom | jurta | okrągły
ru: дом | хижина | юрта
sl: hiša | jurta | koča | okrogla hiša
tr: ev | kulübe | yurt
uk: купольний будинок | хатина | хижа | юрта
zh_hant: 圓頂帳篷 | 小屋 | 房屋

# 24193D0A-1067-415E-A030-28648FDA1A5C.name
source: house
ar: منزل
da: hus
de: Haus
es: casa
et: maja
fi: talo
it: casa
ja: 家
lt: namas
nl: huis
pl: dom
ru: дом
sl: hiša
tr: ev
uk: будинок
zh_hant: 房子

# 24193D0A-1067-415E-A030-28648FDA1A5C.tags
source: home | house
ar: مبنى | منزل
da: bygning | hjem | hus
de: Gebäude | Haus | Zuhause
es: casa | vivienda
et: kodu | maja
fi: rakennus | talo
it: abitazione | casa | edificio
ja: マイホーム | 家 | 建物
lt: namai | namas | pastatas
nl: huis | thuis
pl: budynek | dom | mieszkalny
ru: дом | здание | крыша | стены
sl: dom | hiša | zgradba
tr: bina | ev
uk: будинок | будівля | дім
zh_hant: 家 | 房子

# A6B60764-D204-46F3-A734-9CFBB7020579.name
source: house with garden
ar: منزل بحديقة
da: hus med have
de: Haus mit Garten
es: casa con jardín
et: aiaga maja
fi: talo ja puutarha
it: casa con giardino
ja: 庭付きの家
lt: namas su sodu
nl: huis met tuin
pl: dom z ogrodem
ru: дом с садом
sl: hiša z vrtom
tr: bahçeli ev
uk: будинок із садом
zh_hant: 別墅

# A6B60764-D204-46F3-A734-9CFBB7020579.tags
source: garden | home | house | house with garden
ar: حديقة | مبنى | منزل بحديقة
da: have | hjem | hus med have
de: Baum | Haus | Haus mit Garten
es: casa | casa con jardín | construcción | jardín | vivienda
et: aed | aiaga maja | kodu | maja
fi: puutarha | rakennus | talo | talo ja puutarha
it: casa | casa con giardino | edificio | giardino
ja: マイホーム | 家 | 庭 | 庭付きの家 | 建物
lt: namai | namas | namas su sodu | sodas
nl: huis | huis met tuin | thuis | tuin
pl: dom | dom z ogrodem | drzewo | ogród
ru: дом | дом с садом | крыша | сад | стены
sl: dom | hiša | hiša z vrtom | vrt | zgradba
tr: bahçe | bahçeli ev | bina
uk: будинок | будинок із садом | будівля | дім | сад
zh_hant: 別墅 | 家

# EF0CEB5B-DD9B-4D35-BE82-2404332E1406.name
source: office building
ar: مبنى إداري
da: kontorbygning
de: Bürogebäude
es: edificio de oficinas
et: kontorihoone
fi: toimistorakennus
it: edificio
ja: オフィスビル
lt: biurų pastatas
nl: kantoorgebouw
pl: biurowiec
ru: офисное здание
sl: poslovna stavba
tr: ofis binası
uk: офісна будівля
zh_hant: 辦公大樓

# EF0CEB5B-DD9B-4D35-BE82-2404332E1406.tags
source: building | office building
ar: مبنى | مبنى إداري | مكتب
da: bygning | kontor | kontorbygning
de: Bürogebäude | Hochhaus
es: construcción | edificio | edificio de oficinas | oficinas
et: hoone | kontorihoone | maja
fi: rakennus | toimisto | toimistorakennus
it: edificio | edificio di uffici | ufficio
ja: オフィスビル | 建物
lt: biurų pastatas | pastatas
nl: gebouw | kantoorgebouw
pl: biurowiec | blok
ru: бизнес-центр | здание | офис | офисное здание
sl: poslovna stavba | zgradba
tr: bina | ofis binası
uk: будівля | офісна будівля
zh_hant: 辦公大樓 | 高樓大廈

# 4C8E7909-6BA5-468F-B9CC-E630651FEABB.name
source: Japanese post office
ar: مكتب بريد ياباني
da: japansk posthus
de: japanisches Postgebäude
es: oficina de correos japonesa
et: Jaapani postkontor
fi: japanilainen postitoimisto
it: ufficio postale giapponese
ja: 郵便局
lt: japoniškas paštas
nl: Japans postkantoor
pl: japońska poczta
ru: японская почта
sl: japonska pošta
tr: Japon postanesi
uk: японське поштове відділення
zh_hant: 日本郵局

# 4C8E7909-6BA5-468F-B9CC-E630651FEABB.tags
source: Japanese | Japanese post office | post
ar: بريد | مكتب بريد | مكتب بريد ياباني
da: japansk | posthus | postkontor
de: Japan | japanisches Postgebäude | Post
es: correos | edificio | japón | oficina de correos | oficina de correos japonesa
et: hoone | Jaapani postkontor | post
fi: Japani | japanilainen postitoimisto | posti | rakennus
it: edificio | giapponese | posta | ufficio postale | ufficio postale giapponese
ja: 建物 | 郵便 | 郵便局
lt: japoniškas paštas | japonų | paštas
nl: Japans | Japans postkantoor | post
pl: budynek | japońska poczta | poczta
ru: здание | почта | япония | японская почта
sl: japonska pošta | japonsko | pošta | zgradba
tr: bina | Japon | Japon postanesi | posta
uk: будівля | пошта | японське поштове відділення | японський
zh_hant: 日本郵局 | 郵局

# 6698732E-E16C-4151-B4A1-A1A374FCF4D5.name
source: post office
ar: مكتب بريد
da: posthus
de: Postgebäude
es: oficina de correos europea
et: postkontor
fi: postitoimisto
it: ufficio postale
ja: 西洋の郵便局
lt: pašto pastatas
nl: postkantoor
pl: urząd pocztowy
ru: почта
sl: pošta
tr: postane
uk: поштове відділення
zh_hant: 歐洲郵局

# 6698732E-E16C-4151-B4A1-A1A374FCF4D5.tags
source: European | post | post office
ar: بريد | مكتب بريد | مكتب بريد أوروبي
da: europæisk posthus | posthus
de: Europa | Post | Postgebäude
es: correos | edificio | europa | oficina de correos | oficina de correos europea
et: hoone | post | postkontor
fi: posti | postitoimisto | rakennus
it: edificio | europeo | posta | ufficio postale
ja: 建物 | 西洋の郵便局 | 郵便
lt: europietiškas | paštas | pašto pastatas
nl: Europees | post | postkantoor
pl: budynek | urząd pocztowy
ru: европа | здание | почта
sl: evropsko | pošta | zgradba
tr: Avrupa | Avrupa postanesi | bina | posta | postane
uk: будівля | європейський | поштове відділення
zh_hant: 歐洲郵局 | 郵局

# D2B59D59-BCB2-43B4-BA6F-3CEDF9476783.name
source: hospital
ar: مستشفى
de: Krankenhaus
et: haigla
fi: sairaala
it: ospedale
ja: 病院
lt: ligoninė
nl: ziekenhuis
pl: szpital
ru: больница
sl: bolnišnica
tr: hastane
uk: лікарня
zh_hant: 醫院

# D2B59D59-BCB2-43B4-BA6F-3CEDF9476783.tags
source: doctor | hospital | medicine
ar: مبنى | مستشفى
da: bygning | doktor | hospital | læge | medicin | sygehus
de: Arzt | Gebäude | krank | Krankenhaus | Medizin
es: doctor | edificio | hospital | medicina | médico
et: arst | haigla | hoone | meditsiin
fi: ensiapu | hoito | lääkäri | rakennus | sairaala
it: edificio | malattia | medici | ospedale
ja: 医者 | 建物 | 病院 | 薬
lt: gydytojas | ligoninė | medicina
nl: dokter | medicijnen | ziekenhuis
pl: budynek | lecznica | lekarz | medycyna | szpital
ru: больница | больные | врачи | здание | поликлиника | стационар | хоспис
sl: bolnišnica | zdravilo | zdravnik | zgradba
tr: bina | hastane
uk: будівля | лікар | лікарня | медицина
zh_hant: 醫生 | 醫療 | 醫院

# 66CD210F-8FF0-4960-B3D9-C29FBA4551D3.name
source: bank
ar: بنك
es: banco
et: pank
fi: pankki
it: banca
ja: 銀行
lt: bankas
ru: банк
sl: banka
tr: banka
uk: банк
zh_hant: 銀行

# 66CD210F-8FF0-4960-B3D9-C29FBA4551D3.tags
source: bank | building
ar: بنك | مبنى
da: bank | bygning
de: Bank | Gebäude | Geld
es: banca | banco | edificio
et: hoone | pank
fi: pankki | rakennus
it: banca | denaro | edificio
ja: 建物 | 銀行
lt: bankas | pastatas
nl: bank | gebouw
pl: bank | budynek
ru: банк | деньги | здание
sl: banka | zgradba
tr: banka | bina
uk: банк | будівля
zh_hant: 銀行

# 44CC88F3-B499-405E-B31F-8C25A1483D80.name
source: hotel
ar: فندق
et: hotell
fi: hotelli
ja: ホテル
lt: viešbutis
ru: гостиница
tr: otel
uk: готель
zh_hant: 旅館

# 44CC88F3-B499-405E-B31F-8C25A1483D80.tags
source: building | hotel
ar: فندق | مبنى
da: bygning | hotel
de: Gebäude | Hotel | übernachten | Unterkunft
es: alojamiento | edificio | hotel | turismo
et: hoone | hotell
fi: hotelli | majoitus | rakennus
it: edificio | hotel
ja: ホテル | 建物
lt: pastatas | viešbutis
nl: gebouw | hotel
pl: budynek | hotel
ru: гостиница | здание | отель | хостел
sl: hotel | zgradba
tr: bina | otel
uk: будівля | готель
zh_hant: 旅館 | 飯店

# CA5B6708-4269-4E70-AE28-907413802C4E.name
source: love hotel
ar: فندق حب
da: kærlighedshotel
de: Stundenhotel
es: hotel del amor
et: armuhotell
fi: tuntihotelli
ja: ラブホテル
lt: meilės viešbutis
pl: hotel miłości
ru: гостиница для свиданий
sl: ljubezenski hotel
tr: aşk oteli
uk: готель кохання
zh_hant: 賓館

# CA5B6708-4269-4E70-AE28-907413802C4E.tags
source: hotel | love
ar: حب | فندق | مبنى
da: hotel | kærlighedshotel | romantik
de: Gebäude | Hotel | Liebe | Stundenhotel | Unterkunft
es: amor | edificio | hotel | hotel del amor
et: armastus | armuhotell | hoone | hotell
fi: hotelli | rakennus | tunti | tuntihotelli
it: amore | edificio | hotel | love hotel | motel
ja: ラブホ | ラブホテル | 建物
lt: meilė | meilės viešbutis | viešbutis
nl: hotel | liefde | love-hotel
pl: hotel | hotel miłości | japoński hotel miłości
ru: гостиница | гостиница для свиданий | здание | на час | отель | свидания
sl: hotel | ljubezen | ljubezenski hotel | zgradba
tr: aşk | aşk oteli | bina | otel
uk: будівля | готель | кохання
zh_hant: 汽車旅館 | 賓館

# B1C65449-9DFB-4C0D-A245-54BF5C75260B.name
source: convenience store
ar: متجر بقالة
da: døgnkiosk
de: Minimarkt
es: tienda 24 horas
et: kauplus
fi: lähikauppa
it: minimarket
ja: コンビニ
lt: visą parą dirbanti parduotuvė
nl: supermarkt
pl: sklep całodobowy
ru: круглосуточный магазин
sl: trgovina z mešanim blagom
tr: sürekli açık market
uk: цілодобовий магазин
zh_hant: 便利商店

# B1C65449-9DFB-4C0D-A245-54BF5C75260B.tags
source: convenience | store
ar: دكان | كشك | متجر بقالة | متجر صغير | محل | محل صغير
da: døgnkiosk | kiosk | købmand
de: einkaufen | Gebäude | Geschäft | Lebensmittel | Minimarkt
es: edificio | establecimiento | tienda 24 horas | tienda de comestibles
et: hoone | kauplus | pood
fi: kauppa | lähikauppa | rakennus
it: edificio | minimarket | negozio
ja: コンビニ | コンビニエンスストア | 建物
lt: parduotuvė | visą parą | visą parą dirbanti parduotuvė
nl: boodschappen | supermarkt | winkel
pl: sklep | sklep całodobowy
ru: 24 часа | здание | круглосуточный магазин | магазин | покупки | сутки
sl: hotel | komfort | trgovina | trgovina z mešanim blagom
tr: bina | market | sürekli açık | sürekli açık market
uk: будівля | магазин | цілодобовий
zh_hant: 便利商店

# DA0CAE30-DFBD-473C-9D92-BC19233E3AA1.name
source: school
ar: مدرسة
da: skole
de: Schule
es: colegio
et: kool
fi: koulu
it: scuola
ja: 学校
lt: mokykla
pl: szkoła
ru: школа
sl: šola
tr: okul
uk: школа
zh_hant: 學校

# DA0CAE30-DFBD-473C-9D92-BC19233E3AA1.tags
source: building | school
ar: مبنى | مدرسة
da: bygning | skole
de: Gebäude | Schule | Schulgebäude
es: colegio | edificio | escuela
et: hoone | kool
fi: koulu | oppi | rakennus
it: alunni | classi | edificio | imparare | scuola
ja: 学校 | 建物
lt: mokykla | pastatas
nl: gebouw | school
pl: budynek | szkoła
ru: здание | обучение | учебное заведение | школа
sl: šola | zgradba
tr: bina | okul | okul binası
uk: будівля | школа
zh_hant: 學校 | 校舍

# C4E70CF3-2769-4D6F-80D4-19C01AFBE0B4.name
source: department store
ar: متجر شامل
da: stormagasin
de: Kaufhaus
es: grandes almacenes
et: kaubamaja
fi: tavaratalo
it: grande magazzino
ja: デパート
lt: prekybos centras
nl: warenhuis
pl: dom towarowy
ru: универмаг
sl: veleblagovnica
tr: çok katlı mağaza
uk: універмаг
zh_hant: 百貨公司

# C4E70CF3-2769-4D6F-80D4-19C01AFBE0B4.tags
source: department | store
ar: سوق | متجر شامل
da: butik | stormagasin | varehus
de: einkaufen | Gebäude | Geschäft | Kaufhaus | shoppen
es: comercio | grandes almacenes
et: hoone | kaubamaja | pood
fi: kauppa | rakennus | tavaratalo
it: centro | commerciale | grande magazzino
ja: デパート | 建物 | 百貨店
lt: parduotuvė | prekyba | prekybos centras
nl: warenhuis | winkel | winkelen
pl: dom towarowy | sklep | supermarket
ru: магазин | супермаркет | торговый центр | универмаг | универсам
sl: blago | trgovina | veleblagovnica | zgradba
tr: çok katlı | çok katlı mağaza | mağaza
uk: будівля | універмаг
zh_hant: 百貨公司 | 購物商場

# 1C72F0B1-24C9-4256-A549-B7698B10234D.name
source: factory
ar: مصنع
da: fabrik
de: Fabrik
es: fábrica
et: tehas
fi: tehdas
it: fabbrica
ja: 工場
lt: gamykla
nl: fabriek
pl: fabryka
ru: завод
sl: tovarna
tr: fabrika
uk: фабрика
zh_hant: 工廠

# 1C72F0B1-24C9-4256-A549-B7698B10234D.tags
source: building | factory
ar: مبنى | مصنع
da: bygning | fabrik
de: Fabrik | Fabrikgebäude | Gebäude
es: edificio | fábrica | industria
et: hoone | tehas
fi: rakennus | tehdas | tuotanto
it: azienda | edificio | fabbrica | industria | produzione
ja: 工場 | 建物
lt: gamykla | pastatas
nl: fabriek | gebouw
pl: budynek | fabryka | produkcyjny | zakład pracy
ru: завод | предприятие | промышленность | фабрика
sl: tovarna | zgradba
tr: bina | fabrika
uk: будівля | фабрика
zh_hant: 工廠 | 廠房

# 065917C9-27DF-4521-AC57-CDF9DCAD005F.name
source: Japanese castle
ar: قلعة يابانية
da: japansk slot
de: japanisches Schloss
es: castillo japonés
et: Jaapani loss
fi: japanilainen linna
it: castello giapponese
ja: 城
lt: japoniška pilis
nl: Japans kasteel
pl: japoński zamek
ru: японский замок
sl: japonski grad
tr: Japon şatosu
uk: японський замок
zh_hant: 日式城堡

# 065917C9-27DF-4521-AC57-CDF9DCAD005F.tags
source: castle | Japanese
ar: قلعة | قلعة يابانية | مبنى
da: bygning | japansk slot | slot
de: Bauwerk | Gebäude | Japan | japanisch | japanisches Schloss | Schloss
es: castillo | castillo japonés | construcción
et: Jaapan | Jaapani loss | loss
fi: Japani | japanilainen linna | linna | rakennus
it: casa | castello giapponese | edificio
ja: 城 | 建物 | 日本
lt: japoniška pilis | japonų | pilis
nl: Japans | kasteel
pl: budynek | japoński | zamek
ru: замок | здание | япония | японский замок
sl: grad | japonski grad | japonsko | zgradba
tr: bina | Japon şatosu | kale | şato
uk: будівля | японський замок
zh_hant: 城堡 | 日式城堡

# 3BAC1B95-9228-4EA3-B455-2D2942C55C1F.name
source: castle
ar: قلعة
da: slot
de: Schloss
es: castillo europeo
et: loss
fi: linna
it: castello
ja: 西洋の城
lt: pilis
nl: kasteel
pl: zamek
ru: замок
sl: grad
tr: şato
uk: замок
zh_hant: 歐式城堡

# 3BAC1B95-9228-4EA3-B455-2D2942C55C1F.tags
source: castle | European
ar: قلعة | مبنى
da: bygning | slot
de: Bauwerk | Europa | europäisch | Gebäude | Schloss
es: castillo | castillo europeo | construcción
et: hoone | loss
fi: länsimainen | linna | rakennus
it: castello | edificio
ja: キャッスル | 城 | 建物 | 西洋の城
lt: Europos | pastatas | pilis
nl: europees | kasteel
pl: budynek | europejski | zamek
ru: башни | замок | крепость | укрепение | форт
sl: evropsko | grad | zgradba
tr: bina | kale | şato
uk: будівля | європейська | замок
zh_hant: 城堡 | 歐式城堡

# 60DF7A58-4ACB-48AF-84FF-D69C713073AC.name
source: wedding
ar: كنيسة زفاف
da: bryllup
de: Hochzeit
es: iglesia celebrando boda
et: pulmad
fi: häät
it: chiesa per matrimonio
ja: 結婚式
lt: vestuvės
nl: bruiloft
pl: ślub
ru: свадьба
sl: poročna kapela
tr: düğün
uk: весілля
zh_hant: 婚禮

# 60DF7A58-4ACB-48AF-84FF-D69C713073AC.tags
source: chapel | romance | wedding
ar: رومانسية | زفاف | كنيسة زفاف
da: bryllup | kærlighed | kirke | romantik
de: Herz | Hochzeit | Kirche
es: boda | iglesia | iglesia celebrando boda | romance
et: kabel | kirik | pulmad | romantika
fi: häät | kappeli | romantiikka | vihkiminen
it: cappella | chiesa | chiesa per matrimonio | matrimonio | romanticismo
ja: 建物 | 式場 | 教会 | 結婚 | 結婚式
lt: koplyčia | romantika | vestuvės
nl: bruiloft | kapel | romantiek
pl: kaplica | kościół | miłość | serce | ślub | uroczystość
ru: венчание | свадьба | сердечки | собор | церемония | церковь
sl: kapela | poročna kapela | romanca
tr: düğün | evlenme | kilise | kilisede evlenme | romantizm
uk: весілля | каплиця | кохання
zh_hant: 婚禮 | 教堂婚禮

# 84B138A7-5172-47DE-9FBD-E4C75D8B6B41.name
source: Tokyo tower
ar: برج طوكيو
es: Torre de Tokio
et: Tokyo torn
it: Torre di Tokyo
ja: 東京タワー
lt: Tokijo bokštas
nl: Tokio-toren
ru: Токийская башня
sl: tokijski stolp
tr: Tokyo kulesi
uk: Токійська вежа
zh_hant: 東京鐵塔

# 84B138A7-5172-47DE-9FBD-E4C75D8B6B41.tags
source: Tokyo | tower
ar: برج | طوكيو
da: Tokyo | Tokyo Tower
de: Fernsehturm | Tokio | Tokyo Tower
es: Tokio | torre | Torre de Tokio
et: Tokyo | torn
fi: Japani | rakennus | Tokio | Tokyo Tower | torni
it: Tokyo | Tokyo Tower | torre | Torre di Tokyo
ja: タワー | 東京 | 東京タワー
lt: bokštas | Tokijas | Tokijo bokštas
nl: Tokio | Tokio-toren | toren
pl: tokio | Tokyo Tower | wieża
ru: башня | вышка | телебашня | телевышка | Токийская башня | токио
sl: stolp | tokijski stolp | Tokio
tr: kule | Tokyo | Tokyo kulesi
uk: вежа | токійська вежа | Токійська вежа | Токіо
zh_hant: 東京鐵塔

# 702644B8-E994-4549-B6BA-45552637F3F4.name
source: Statue of Liberty
ar: تمثال الحرية
da: Frihedsgudinden
de: Freiheitsstatue
es: Estatua de la Libertad
et: Vabadussammas
fi: Vapaudenpatsas
it: Statua della Libertà
ja: 自由の女神
lt: laisvės statula
nl: vrijheidsbeeld
pl: Statua Wolności
ru: статуя Свободы
sl: kip svobode
tr: Özgürlük Heykeli
uk: Статуя Свободи
zh_hant: 自由女神

# 702644B8-E994-4549-B6BA-45552637F3F4.tags
source: liberty | statue | Statue of Liberty
ar: الحرية | تمثال
da: frihed | Frihedsgudinden | gudinde
de: Amerika | Freiheit | Freiheitsstatue
es: estatua | estatua de la libertad | Estatua de la Libertad | libertad
et: kuju | sammas | vabadus | Vabadussammas
fi: New York | patsas | USA | Vapaudenpatsas | vapaus
it: libertà | statua | Statua della Libertà
ja: アメリカ | ニューヨーク | 彫像 | 自由の女神
lt: laisvė | laisvės statula | statula
nl: beeld | vrijheid | vrijheidsbeeld
pl: statua | Statua Wolności | wolności
ru: нью-йорк | свобода | статуя | статуя Свободы | факел
sl: kip | kip svobode | svoboda
tr: heykel | özgürlük | Özgürlük Heykeli
uk: свобода | статуя | статуя свободи | Статуя Свободи
zh_hant: 自由女神 | 自由女神像

# 4625EC75-0FD2-418A-A741-3D1500FEA358.name
source: church
ar: كنيسة
da: kirke
de: Kirche
es: iglesia
et: kirik
fi: kirkko
it: chiesa
ja: 教会
lt: bažnyčia
nl: kerk
pl: kościół
ru: церковь
sl: cerkev
tr: kilise
uk: церква
zh_hant: 教堂

# 4625EC75-0FD2-418A-A741-3D1500FEA358.tags
source: Christian | church | cross | religion
ar: كنيسة | مبنى
da: bygning | kirke | kors | kristen | religion
de: Christ | Christentum | christlich | Gebäude | Kirche | Kreuz | Religion
es: cristianismo | cruz | edificio | iglesia | religión
et: kirik | kristlus | maja | rist | usk
fi: kirkko | kristinusko | rakennus | uskonto
it: chiesa | edificio
ja: キリスト教 | 宗教 | 建物 | 教会
lt: bažnyčia | krikščionis | kryžius | pastatas | religija
nl: christelijk | geloof | kerk | kruis
pl: chrześcijański | kościół | krzyż | religia | świątynia
ru: здание | религия | христианство | церковь
sl: cerkev | križ | krščansko | vera | zgradba
tr: din | haç | Hristiyan | kilise
uk: релігія | хрест | християнський | церква
zh_hant: 十字架 | 基督教 | 教堂

# 857D4EED-B327-4910-8096-90F54A21D3FE.name
source: mosque
ar: مسجد
da: moské
de: Moschee
es: mezquita
et: mošee
fi: moskeija
it: moschea
ja: モスク
lt: mečetė
nl: moskee
pl: meczet
ru: мечеть
sl: mošeja
tr: cami
uk: мечеть
zh_hant: 清真寺

# 857D4EED-B327-4910-8096-90F54A21D3FE.tags
source: islam | mosque | Muslim | religion
ar: إسلام | دين | مسجد | مسلمون
da: islam | moské | muslim | religion
de: Islam | Moschee | Moslem | Muslim | Religion
es: islam | mezquita | religión
et: islam | mošee | moslem | usk
fi: islam | moskeija | muslimi | rakennus | uskonto
it: islamismo | moschea | religione
ja: イスラム教 | モスク | 宗教 | 建物
lt: islamas | mečetė | musulmonas | religija
nl: geloof | islam | moskee | moslim
pl: islam | meczet | muzułmanin | religia
ru: здание | ислам | мечеть | мусульмане | религия
sl: islam | mošeja | muslimansko | vera
tr: cami | din | İslam | Müslüman
uk: іслам | мечеть | мусульманський | релігія
zh_hant: 伊斯蘭建築 | 清真寺

# FE4B2466-F708-4EF9-AA6F-E2C4045A18B3.name
source: hindu temple
ar: معبد هندوسي
da: hindutempel
de: Hindutempel
es: templo hindú
et: hinduistlik tempel
fi: hindutemppeli
it: tempio indù
ja: ヒンドゥー教の寺院
lt: induistų šventykla
nl: hindoetempel
pl: świątynia hinduistyczna
ru: индуистский храм
sl: hindujski tempelj
tr: Hindu tapınağı
uk: індуїстський храм
zh_hant: 印度廟

# FE4B2466-F708-4EF9-AA6F-E2C4045A18B3.tags
source: hindu | temple
ar: معبد | هندوسي | هندوسية
da: hindu | hindutempel | tempel
de: Hindu | Hindutempel | Tempel
es: hindú | templo
et: hindu | hinduism | hinduistlik tempel | tempel
fi: hindu | hindutemppeli | temppeli
it: induismo | tempio indù | tempio induista
ja: ヒンズー教 | ヒンドゥー教の寺院 | 宗教 | 寺 | 建物
lt: induistai | induistų šventykla | šventykla
nl: hindoe | hindoetempel | tempel
pl: hinduizm | świątynia | świątynia hinduistyczna
ru: ашрам | индийский | индуизм | индуистский храм | храм | церковь
sl: hindu | hindujski tempelj | tempelj
tr: hindu | Hindu tapınağı | tapınak
uk: індуїстський | храм
zh_hant: 印度 | 印度廟 | 廟

# 200E4FD3-672A-42F0-AAA7-20BEA1525C5E.name
source: synagogue
ar: معبد يهودي
da: synagoge
de: Synagoge
es: sinagoga
et: sünagoog
fi: synagoga
it: sinagoga
ja: シナゴーグ
lt: sinagoga
nl: synagoge
pl: synagoga
ru: синагога
sl: sinagoga
tr: sinagog
uk: синагога
zh_hant: 猶太教堂

# 200E4FD3-672A-42F0-AAA7-20BEA1525C5E.tags
source: Jew | Jewish | religion | synagogue | temple
ar: دين | معبد | معبد يهودي | يهود | يهودية
da: jøde | jødisk | religion | synagoge | tempel
de: Jude | jüdisch | Religion | Synagoge | Tempel
es: judaísmo | religión | sinagoga
et: judaism | juut | sünagoog | usk
fi: juutalaisuus | rakennus | synagoga | temppeli | uskonto
it: ebraismo | religione | sinagoga | tempio ebraico
ja: シナゴーグ | ユダヤ教 | 宗教 | 建物
lt: religija | sinagoga | šventykla | žydas | žydų
nl: geloof | jood | joods | synagoge | tempel
pl: religia | świątynia | synagoga | żyd | żydowski
ru: евреи | здание | иудаизм | религия | синагога
sl: jud | judovsko | sinagoga | tempelj | vera
tr: din | sinagog | tapınak | Yahudi
uk: єврей | єврейський | релігія | синагога | храм
zh_hant: 教堂 | 猶太教堂

# 4DB8AB22-73D4-49D2-9505-BBCB06B1FFED.name
source: kaaba
ar: الكعبة
da: Kabaen
ja: カーバ
nl: kaäba
ru: Кааба
tr: Kâbe
uk: Кааба
zh_hant: 天房

# 4DB8AB22-73D4-49D2-9505-BBCB06B1FFED.tags
source: islam | kaaba | Muslim | religion
ar: إسلام | الكعبة | دين | مسلم
da: islam | Kabaen | muslim | religion
de: Islam | Kaaba | Moslem | Muslim | Religion
es: islam | kaaba | Kaaba | religión
et: islam | kaaba | moslem | usk
fi: islam | Kaaba | muslimi | rakennus | uskonto
it: Arabia Saudita | islamismo | Kaaba | La Mecca | religione
ja: イスラム教 | カーバ | メッカ | 宗教 | 建物 | 聖地
lt: islamas | kaaba | musulmonas | religija
nl: geloof | islam | kaäba | moslim
pl: islam | kaaba | muzułmanin | religia
ru: ислам | кааба | Кааба | мусульмане | религия | святыня
sl: islam | kaaba | muslimansko | vera
tr: din | islam | Kâbe | müslüman
uk: іслам | Кааба | мусульманський | релігія
zh_hant: 伊斯蘭建築 | 天房

# B3CB257F-4DB0-493F-AD12-E4E3F7FAB436.name
source: fountain
ar: نافورة
da: springvand
de: Springbrunnen
es: fuente
et: purskkaev
fi: suihkulähde
it: fontana
ja: 噴水
lt: fontanas
nl: fontein
pl: fontanna
ru: фонтан
sl: fontana
tr: fıskiye
uk: фонтан
zh_hant: 噴泉
