Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 644E5E9C-8314-413A-8D29-44A60D701DCC.tags
source: book | closed
ar: كتاب | كتاب مغلق
da: bog | lukket bog
de: Buch | geschlossen | geschlossenes Buch
es: cerrado | libro
et: raamat | suletud
fi: kirja | suljettu
it: libro | libro chiuso
ja: 書籍 | 閉じた本
lt: knyga | užversta knyga | užverta
nl: boek | gesloten
pl: książka | zamknięta
ru: закрытая книга | закрытая книжка | захлопнутая книга | захлопнутая книжка | обложка
sl: knjiga | zaprta knjiga | zaprto
tr: kapalı kitap | kitap
uk: закрита | закрита книга | книжка | червоний підручник
zh_hant: 合起來的書本 | 書本

# 34260980-8E73-4C19-AF89-F7977A3C3C21.name
source: open book
ar: كتاب مفتوح
da: åben bog
de: offenes Buch
es: libro abierto
et: avatud raamat
fi: avoin kirja
it: libro aperto
ja: 開いた本
lt: atversta knyga
nl: geopend boek
pl: otwarta książka
ru: открытая книга
sl: odprta knjiga
tr: açık kitap
uk: відкрита книга
zh_hant: 打開來的書本

# 34260980-8E73-4C19-AF89-F7977A3C3C21.tags
source: book | open
ar: كتاب | كتاب مفتوح
da: åben bog | bog | læse
de: Buch | geöffnet | offen | offenes Buch
es: abierto | libro
et: avatud | raamat
fi: avoin | kirja
it: libro | libro aperto
ja: 書籍 | 開いた本
lt: atversta | knyga
nl: boek | geopend | open
pl: książka | otwarta
ru: книга | открытая книга | открытая книжка | раскрытая книга | раскрытая книжка
sl: knjiga | odprta knjiga | odprto
tr: açık kitap | kitap
uk: відкрита | відкрита книга | книжка
zh_hant: 打開來的書本 | 書本

# D7C87F90-7167-4A51-B9D1-A66E0AB374D6.name
source: green book
ar: كتاب أخضر
da: grøn bog
de: grünes Buch
es: libro verde
et: roheline raamat
fi: vihreä kirja
it: libro verde
ja: 緑の本
lt: žalia knyga
nl: groen boek
pl: zielona książka
ru: зеленая книга
sl: zelena knjiga
tr: yeşil kitap
uk: зелений підручник
zh_hant: 綠色的書本

# D7C87F90-7167-4A51-B9D1-A66E0AB374D6.tags
source: book | green
ar: كتاب | كتاب أخضر
da: bog | grøn bog
de: Buch | grün | grünes Buch
es: libro | verde
et: raamat | roheline
fi: kirja | vihreä
it: libro | libro verde
ja: 書籍 | 緑の本
lt: knyga | žalia
nl: boek | groen
pl: książka | zielona
ru: зеленая | книга | книжка
sl: knjiga | zelena knjiga | zeleno
tr: kitap | yeşil kitap
uk: зелений | зелений підручник | книжка
zh_hant: 書本 | 綠色的書本

# E015FD13-3107-4FF8-9FC0-CCE81439690C.name
source: blue book
ar: كتاب أزرق
da: blå bog
de: blaues Buch
es: libro azul
et: sinine raamat
fi: sininen kirja
it: libro blu
ja: 青の本
lt: mėlyna knyga
nl: blauw boek
pl: niebieska książka
ru: синяя книга
sl: modra knjiga
tr: mavi kitap
uk: синій підручник
zh_hant: 藍色的書本

# E015FD13-3107-4FF8-9FC0-CCE81439690C.tags
source: blue | book
ar: أزرق | كتاب
da: blå bog | bog
de: blau | blaues Buch | Buch
es: azul | libro
et: raamat | sinine
fi: kirja | sininen
it: libro | libro blu
ja: 書籍 | 青の本
lt: knyga | mėlyna
nl: blauw | boek
pl: książka | niebieska
ru: голубая книга | голубая книжка | книга | синяя книга | синяя книжка
sl: knjiga | modra knjiga | modro
tr: kitap | mavi kitap
uk: книжка | синій | синій підручник
zh_hant: 書本 | 藍色的書本

# 1C084FD0-AB48-407F-ACFB-F275D41B99E2.name
source: orange book
ar: كتاب برتقالي
da: orange bog
de: orangefarbenes Buch
es: libro naranja
et: oranž raamat
fi: oranssi kirja
it: libro arancione
ja: オレンジの本
lt: oranžinė knyga
nl: oranje boek
pl: pomarańczowa książka
ru: оранжевая книга
sl: oranžna knjiga
tr: turuncu kitap
uk: оранжевий підручник
zh_hant: 橘色的書本

# 1C084FD0-AB48-407F-ACFB-F275D41B99E2.tags
source: book | orange
ar: كتاب | كتاب برتقالي
da: bog | orange bog
de: Buch | orangefarben | orangefarbenes Buch
es: libro | naranja
et: oranž | raamat
fi: kirja | oranssi
it: libro | libro arancione
ja: オレンジの本 | 書籍
lt: knyga | oranžinė
nl: boek | oranje
pl: książka | pomarańczowa
ru: книга | книжка | оранжевая
sl: knjiga | oranžna knjiga | oranžno
tr: kitap | turuncu kitap
uk: книжка | оранжевий | оранжевий підручник
zh_hant: 書本 | 橘色的書本

# FF14F212-E128-4544-8A05-FE996F18F59C.name
source: books
ar: كتب
da: bøger
de: Bücherstapel
es: libros
et: raamatud
fi: kirjoja
it: libri
ja: 本の山
lt: knygos
nl: boeken
pl: książki
ru: книги
sl: knjige
tr: kitaplar
uk: книги
zh_hant: 書本

# FF14F212-E128-4544-8A05-FE996F18F59C.tags
source: book | books
ar: كتاب | كتب
da: bog | bøger
de: Bücher | Bücherstapel
es: libro | libros
et: raamat | raamatud
fi: kirja | kirjapino | kirjat | kirjoja
it: libri | pila di libri
ja: 書籍 | 本の山
lt: knyga | knygos
nl: boek | boeken
pl: książka | książki
ru: книги | книжки | много книг | стопка | стопка книг
sl: knjiga | knjige
tr: kitap | kitaplar
uk: книги | книжка
zh_hant: 書 | 書本 | 書籍

# 41C5DA36-E4BF-4679-B294-9333AC664F67.name
source: notebook
ar: دفتر ملاحظات
da: notesbog
de: Notizbuch
es: cuaderno
et: päevik
fi: muistikirja
it: quaderno
ja: ノート
lt: užrašinė
nl: schrift
pl: notes
ru: тетрадь
sl: zvezek
tr: not defteri
uk: зошит для творів
zh_hant: 筆記本

# 41C5DA36-E4BF-4679-B294-9333AC664F67.tags
source: notebook
ar: دفتر | دفتر ملاحظات
da: noter | notesbog
de: Notizbuch | Notizen
es: cuaderno | libreta
et: päevik | raamat
fi: kirja | lehtiö | muistikirja | muistio
it: appunti | prendere nota | quaderno | taccuino
ja: ノート | 文具 | 文房具
lt: užrašinė
nl: notitieboek | schrift
pl: notatnik | notes | szary | zeszyt
ru: блокнот | записная книжка | тетрадка | тетрадь
sl: zvezek
tr: not defteri
uk: блокнот | записник | зошит для творів
zh_hant: 筆記本

# 2130CDE9-7A31-443E-8994-FCD835ABED06.name
source: ledger
ar: دفتر
da: regnskabsbog
de: Spiralblock
es: libro de contabilidad
et: arveraamat
fi: tilikirja
it: quaderno ad anelli
ja: リングノート
lt: sąskaitų knyga
nl: grootboek
pl: skoroszyt
ru: блокнот
sl: zvezek s spiralno vezavo
tr: resmi defter
uk: гросбух
zh_hant: 帳本

# 2130CDE9-7A31-443E-8994-FCD835ABED06.tags
source: ledger | notebook
ar: دفتر | كراسة ملاحظات
da: notesbog | regnskabsbog
de: Notizblock | Spiralblock
es: cuaderno | libro de contabilidad
et: arve | arveraamat | raamat
fi: kirja | kirjanpito | lehtiö | tilikirja
it: blocco | block notes | libro mastro | quaderno ad anelli | taccuino
ja: リングノート | 台帳 | 文具 | 文房具
lt: sąskaitų knyga | užrašų knygelė
nl: grootboek | notitieboek | schrift
pl: notatnik | skoroszyt | zeszyt | żółty
ru: блокнот | блокнотик | записная книжка | тетрадка | тетрадь
sl: zvezek | zvezek s spiralno vezavo
tr: not defteri | resmi defter
uk: гросбух | записник
zh_hant: 帳本 | 帳簿

# 993480BD-3139-44E4-BAFC-26BBCE4328F0.name
source: page with curl
ar: صفحة ملفوفة
da: side med fold
de: teilweise eingerolltes Blatt
es: página doblada
et: kaardunud paberileht
fi: käännetty sivu
it: pagina con piega
ja: 巻きページ
lt: užsirietęs puslapis
nl: omkrullende pagina
pl: zawinięta strona
ru: страница с загибом
sl: zvita stran
tr: kıvrık sayfa
uk: сторінка із завитком
zh_hant: 文件檔

# 993480BD-3139-44E4-BAFC-26BBCE4328F0.tags
source: curl | document | page | page with curl
ar: صفحة | صفحة بطية | صفحة ملفوفة
da: side | side med fold
de: Dokument | Papier | Seite | teilweise eingerolltes Blatt
es: documento | página | página doblada
et: dokument | kaardunud paberileht | leht
fi: asiakirja | dokumentti | käännetty sivu | sivu
it: documento | pagina | pagina arricciata | pagina con piega
ja: カール | 巻きページ | 文書 | 書類
lt: dokumentas | puslapis | užsirietęs
nl: document | krul | omkrullende pagina | pagina | pagina met krul
pl: kartka | maszynopis | strona | zawinięta strona
ru: документ | загнутая страница | загнутый лист | лист с загибом | страница с загибом
sl: dokument | nagrbančiti se | stran | zvita stran
tr: kenarı kıvrılmış sayfa | kıvrık sayfa | sayfa
uk: документ | завиток | сторінка | сторінка із завитком
zh_hant: 文件檔 | 文書

# D4A2ADFC-3A44-4B13-9E2A-05A2EE767FA5.name
source: scroll
ar: ورقة ملفوفة
da: skriftrulle
de: Schriftrolle
es: pergamino
et: käsikiri
fi: kirjakäärö
it: pergamena
ja: 巻き物
lt: susuktas lapas
nl: rol
pl: zwój
ru: свиток
sl: zvitek
tr: parşömen
uk: сувій
zh_hant: 捲軸

# D4A2ADFC-3A44-4B13-9E2A-05A2EE767FA5.tags
source: paper | scroll
ar: ورقة | ورقة ملفوفة
da: papir | skriftrulle
de: Papier | Schriftrolle
es: pergamino | pergamino de papel
et: käsikiri | paber
fi: käärö | kirjakäärö | paperi
it: decreto | laurea | pergamena | rotolo
ja: 巻き物 | 文書 | 書類
lt: popierius | susuktas lapas
nl: papierrol | rol
pl: edykt | pergamin | pismo | zwój
ru: бумага | свиток
sl: papir | zvitek
tr: kağıt parşömen | parşömen
uk: папір | сувій
zh_hant: 捲軸 | 文書

# 9326773C-5584-46DA-9CA8-47F855AD35F0.name
source: page facing up
ar: مستند
da: dokument
de: Vorderseite eines Blattes
es: página hacia arriba
et: paberilehe eestvaade
fi: sivu
it: pagina
ja: ページ
lt: puslapis viršutine puse
nl: pagina met bovenzijde omhoog
pl: strona
ru: страница
sl: list s prikazano popisano stranjo
tr: yüzü yukarıda sayfa
uk: сторінка лицевою стороною
zh_hant: 文件

# 9326773C-5584-46DA-9CA8-47F855AD35F0.tags
source: document | page | page facing up
ar: صفحة | صفحة بوجه لأعلى | مستند | وجه لأعلى
da: dokument | side
de: Dokument | Papier | Seite | Vorderseite eines Blattes
es: anverso | documento | página | página hacia arriba
et: dokument | leht | paberilehe eestvaade
fi: asiakirja | dokumentti | sivu
it: documento | pagina
ja: ページ | 文書 | 書類
lt: dokumentas | puslapis | puslapis viršutine puse
nl: document | pagina | pagina met bovenzijde omhoog
pl: kartka | maszynopis | pismo | strona
ru: вертикально | лист | страница
sl: dokument | list s prikazano popisano stranjo | stran
tr: doküman | ön yüz | ön yüzü görünen sayfa | sayfa | yüzü yukarıda sayfa
uk: документ | сторінка | сторінка лицевою стороною
zh_hant: 文件 | 文書 | 文檔

# 3906403E-3BC8-42BE-91F7-A5948E545F84.name
source: newspaper
ar: جريدة
da: avis
de: Zeitung
es: periódico
et: ajaleht
fi: sanomalehti
it: quotidiano
ja: 新聞
lt: laikraštis
nl: krant
pl: gazeta
ru: газета
sl: časopis
tr: gazete
uk: газета
zh_hant: 報紙

# 3906403E-3BC8-42BE-91F7-A5948E545F84.tags
source: news | newspaper | paper
ar: أخبار | جريدة | صحيفة
da: avis | nyheder
de: Nachrichten | Zeitung
es: diario | periódico
et: ajaleht | uudised
fi: lehti | sanomalehti | uutiset
it: giornale | quotidiano
ja: ニュース | 新聞 | 新聞紙
lt: laikraštis | naujienos | popierius
nl: krant | nieuws | nieuwsblad
pl: gazeta | wiadomości
ru: газета | известия | издание | новости | печать
sl: časopis | novice
tr: gazete | haber | kâğıt
uk: газета | новини | папір
zh_hant: 報紙 | 新聞

# 0C805693-7E1E-49D6-8A49-44105B006C90.name
source: bookmark tabs
ar: لصاقات علامات توقف قراءة
da: faner
de: Pagemarker
es: marcadores
et: järjehoidjad
fi: kirjanmerkkivälilehdet
it: etichette segnalibro
ja: ページに付箋
lt: žymių skirtukai
nl: bladwijzertabs
pl: karty zakładek
ru: стикеры-закладки
sl: zaznamki na straneh
tr: sayfa ayraçları
uk: мітки закладок
zh_hant: 頁籤

# 0C805693-7E1E-49D6-8A49-44105B006C90.tags
source: bookmark | mark | marker | tabs
ar: علامة | لصاقات علامات توقف قراءة | لصاقة
da: bogmærke | faner | mærke
de: Notizen | Pagemarker
es: marcadores | pestañas
et: järjehoidja | järjehoidjad | märgis | marker
fi: kirjanmerkki | kirjanmerkkivälilehdet | merkki | välilehti
it: etichette segnalibro | linguette | segnalibro
ja: ふせん | ページに付箋 | 付箋 | 文具 | 文房具
lt: skirtukai | žyma | žymė | žymeklis | žymių skirtukai
nl: bladwijzer | bladwijzertabs | markering | tabs
pl: karta | karty zakładek | przekładka | zakładka | znak
ru: закладки | клеящиеся закладки | наклейки | стикеры | стикеры-закладки
sl: marker | oznaka | zavihki | zaznamek | zaznamki na straneh
tr: ayraçlar | işaretçi | sayfa ayraçları | sayfa işareti
uk: вкладка | закладка | значок | мітка | мітки закладок
zh_hant: 標籤 | 頁籤

# 4F7D0D0D-F395-451B-96E4-24451DB7A95E.name
source: bookmark
ar: علامة توقف قراءة
da: bogmærke
de: Lesezeichen
es: marcapáginas
et: järjehoidja
fi: kirjanmerkki
it: segnalibro
ja: しおり
lt: žymė
nl: bladwijzer
pl: zakładka
ru: закладка
sl: zaznamek
tr: yer işareti
uk: закладка
zh_hant: 書籤

# 4F7D0D0D-F395-451B-96E4-24451DB7A95E.tags
source: bookmark | mark
ar: علامة | علامة توقف قراءة
da: bogmærke | mærke
de: Lesen | Lesezeichen
es: marcador | marcapáginas
et: järjehoidja
fi: kirjanmerkki | merkki
it: lettura | libro | segnalibro
ja: しおり | タグ | ブックマーク | 付箋
lt: žyma | žymė
nl: bladwijzer | markering
pl: zakładka | zaznaczenie
ru: закладка | книга | книжка | отметка
sl: oznaka | zaznamek
tr: işaret | yer işareti
uk: закладка | значок
zh_hant: 書籤

# 9086D201-A05D-428C-8A16-25DB5BF61F90.name
source: money bag
ar: حقيبة نقود
da: pengepose
de: Geldsack
es: bolsa de dinero
et: rahapaun
fi: rahasäkki
it: sacco di soldi
ja: ドル袋
lt: pinigų maišas
nl: zak met geld
pl: worek z pieniędzmi
ru: мешок денег
sl: vreča denarja
tr: para torbası
uk: мішок грошей
zh_hant: 錢袋

# 9086D201-A05D-428C-8A16-25DB5BF61F90.tags
source: bag | dollar | money | moneybag
ar: أموال | حقيبة دولارات | حقيبة نقود | شنطة
da: dollar | penge | pengepose
de: Geld | Geldsack | Sack
es: bolsa | bolsa de dinero | bolsa de dólares | dinero
et: dollar | kott | raha | rahakott | rahapaun
fi: raha | rahapussi | rahasäkki | säkki
it: denaro | sacco | sacco di soldi
ja: お金 | ドル | ドル袋 | 賞金 | 金袋
lt: doleris | maišas | pinigai | pinigų maišas
nl: dollar | geld | geldzak | zak | zak met geld
pl: dolary | pieniądze | worek | worek z pieniędzmi
ru: банкноты | деньги | доллар | доллары | мешок | мешок денег | много
sl: denar | dolar | vreča | vreča denarja
tr: çanta | dolar çantası | para | para torbası
uk: гроші | долар | мішок | мішок грошей
zh_hant: 錢 | 錢袋

# 6FFE2CA4-7FAD-45E5-8356-086C6F0E7082.name
source: coin
ar: عملة معدنية
da: mønt
de: Münze
es: moneda
et: münt
fi: kolikko
it: moneta
ja: コイン
lt: moneta
nl: munt
pl: moneta
ru: монета
sl: kovanec
tr: bozuk para
uk: монета
zh_hant: 硬幣

# 6FFE2CA4-7FAD-45E5-8356-086C6F0E7082.tags
source: coin | gold | metal | money | silver | treasure
ar: ذهب | عملة معدنية | فضة | كنز | مال | معدن
da: guld | metal | mønt | penge | skat | sølv
de: Geld | Gold | Metall | Münze | Schatz | Silber
es: dinero | metal | moneda | oro | plata | tesoro
et: hõbe | kuld | metall | münt | raha | varandus
fi: aarre | hopea | kolikko | kulta | metalli | raha
it: argento | denaro | metallo | moneta | oro | tesoro
ja: お金 | コイン | 小銭 | 硬貨 | 金貨 | 銀貨
lt: auksas | lobis | metalas | moneta | pinigai | sidabras
nl: geld | goud | metaal | munt | schat | zilver
pl: metalowa | moneta | pieniądze | skarb | srebrna | złota
ru: деньги | золото | казна | металл | монета | серебро
sl: denar | kovanec | kovina | srebro | zaklad | zlato
tr: altın | bozuk para | gümüş | hazine | jeton | metal | para | sikke
uk: гроші | золото | метал | монета | скарб | срібло
zh_hant: 寶藏 | 硬幣 | 金 | 金屬 | 銀 | 錢

# 22B66EEC-CE7B-4235-AA83-3472EF6AFEC0.name
source: yen banknote
ar: ورقة ين
da: yenseddel
es: billete de yen
et: jeeni rahatäht
fi: yen-seteli
it: banconota Yen
ja: 円札
lt: jenos banknotas
nl: yenbiljet
pl: banknot jena
ru: банкнота иены
sl: bankovec za jen
tr: yen banknot
uk: єнові банкноти
zh_hant: 日幣

# 22B66EEC-CE7B-4235-AA83-3472EF6AFEC0.tags
source: banknote | bill | currency | money | note | yen
ar: أموال | بانكنوت | ورقة ين | ين
da: penge | yen | yenseddel
de: Geld | Geldschein | Yen | Yen-Banknote
es: billete | billete de banco | billete de yen | dinero | yen
et: jeen | jeeni rahatäht | pank | raha | rahatäht | valuuta
fi: pankki | raha | seteli | valuutta | yen | yen-seteli
it: banconota | denaro | Yen
ja: お札 | お金 | 円 | 円札 | 札束 | 通貨
lt: bankas | banknotas | jena | jenos banknotas | pinigai | valiuta
nl: bankbiljet | biljet | briefje | geld | valuta | yen | yenbiljet
pl: bank | banknot | banknot jena | pieniądze | rachunek | waluta
ru: банкнота | банкнота иены | валюта | деньги | иена | япония
sl: apoen | banka | bankovec | bankovec za jen | denar | jen | valuta
tr: banknot | döviz | para | yen
uk: банкнота | валюта | гроші | єна | єнові банкноти | купюра
zh_hant: 日幣 | 貨幣 | 鈔票 | 錢

# BBFDE3AC-ED21-4864-8518-15D3B60DF2D6.name
source: dollar banknote
ar: ورقة دولار
da: dollarseddel
es: billete de dólar
et: dollari rahatäht
fi: dollariseteli
it: banconota Dollaro
ja: ドル札
lt: dolerio banknotas
nl: dollarbiljet
pl: banknot dolara
ru: банкнота доллара
sl: dolarski bankovec
tr: dolar banknot
uk: доларові банкноти
zh_hant: 美金

# BBFDE3AC-ED21-4864-8518-15D3B60DF2D6.tags
source: banknote | bill | currency | dollar | money | note
ar: أموال | بنكنوت | ورقة دولار
da: dollar | dollarseddel | penge
de: Dollar | Dollar-Banknote | Geld | Geldschein
es: billete | billete de banco | billete de dólar | dinero | dólar
et: dollar | dollari rahatäht | pank | raha | rahatäht | valuuta
fi: dollari | dollariseteli | pankki | raha | seteli | valuutta
it: banconota | denaro | Dollaro
ja: お札 | お金 | ドル | ドル札 | 札束 | 通貨
lt: bankas | banknotas | dolerio banknotas | doleris | pinigai | valiuta
nl: bankbiljet | biljet | briefje | dollar | dollarbiljet | geld | valuta
pl: bank | banknot | banknot dolara | pieniądze | rachunek | waluta
ru: австралия | банкнота | банкнота доллара | валюта | доллар | сша
sl: apoen | banka | bankovec | denar | dolar | dolarski bankovec | valuta
tr: banknot | dolar | döviz | para
uk: банкнота | валюта | гроші | долар | доларові банкноти | купюра
zh_hant: 美金 | 貨幣 | 鈔票 | 錢

# 034CE90A-BD80-4736-B1A9-5D4EA126383C.name
source: euro banknote
ar: ورقة يورو
da: euroseddel
es: billete de euro
et: euro rahatäht
fi: euroseteli
it: banconota Euro
ja: ユーロ札
lt: euro banknotas
nl: eurobiljet
pl: banknot euro
ru: банкнота евро
sl: evrski bankovec
tr: euro banknot
uk: єврові банкноти
zh_hant: 歐元

# 034CE90A-BD80-4736-B1A9-5D4EA126383C.tags
source: banknote | bill | currency | euro | money | note
ar: أموال | بانكنوت | ورقة يورو | يورو
da: euro | euroseddel | penge
de: Euro | Euro-Banknote | Euroschein | Geld | Geldschein
es: billete | billete de banco | billete de euro | dinero | euro
et: euro | pank | raha | rahatäht | valuuta
fi: euro | euroseteli | pankki | raha | seteli | valuutta
it: banconota | denaro | Euro
ja: お札 | お金 | ユーロ | ユーロ札 | 札束 | 通貨
lt: bankas | banknotas | euras | euro banknotas | pinigai | valiuta
nl: bankbiljet | biljet | briefje | euro | eurobiljet | geld | valuta
pl: bank | banknot | banknot euro | pieniądze | rachunek | waluta
ru: банкнота | валюта | деньги | евро | евросоюз
sl: apoen | banka | bankovec | denar | evro | evrski bankovec | valuta
tr: avro | banknot | döviz | euro | para
uk: банкнота | валюта | гроші | євро | єврові банкноти | купюра
zh_hant: 歐元 | 貨幣 | 鈔票 | 錢

# BE3E8E04-1581-497D-95BD-B577CAFD7722.name
source: pound banknote
ar: ورقة جنيه
da: pundseddel
de: Pfund-Banknote
es: billete de libra
et: naela rahatäht
fi: puntaseteli
it: banconota Sterlina
ja: ポンド札
lt: svaro sterlingų banknotas
nl: pondbiljet
pl: banknot funta
ru: банкнота фунта
sl: bankovec za funt
tr: sterlin banknot
uk: фунтові банкноти
zh_hant: 英鎊

# BE3E8E04-1581-497D-95BD-B577CAFD7722.tags
source: banknote | bill | currency | money | note | pound
ar: أموال | بانكنوت | جنيه | ورقة جنيه
da: penge | pund | pundseddel
de: Geld | Geldschein | Pfund | Pfund-Banknote
es: billete de banco | billete de libra | dinero | libra
et: nael | naela rahatäht | naelsterling | pank | rahatäht | valuuta
fi: pankki | punta | puntaseteli | raha | seteli | valuutta
it: banconota | denaro | Sterlina
ja: お札 | お金 | ポンド | ポンド札 | 札束 | 通貨
lt: bankas | banknotas | pinigai | svaras sterlingų | svaro sterlingų banknotas | valiuta
nl: bankbiljet | biljet | briefje | geld | pond | pondbiljet | valuta
pl: bank | banknot | banknot funta | pieniądze | rachunek | waluta
ru: англия | банкнота | банкнота фунта | великобритания | фунт | фунт стерлингов
sl: apoen | banka | bankovec | bankovec za funt | denar | funt | valuta
tr: banknot | döviz | para | sterlin
uk: банкнота | валюта | гроші | купюра | фунт | фунтові банкноти
zh_hant: 英鎊 | 貨幣 | 鈔票 | 錢

# 3BF33C88-60F5-41CB-A53D-581CF4438726.name
source: money with wings
ar: أموال تطير
da: flyvende penge
de: Geldschein mit Flügeln
es: billete con alas
et: tiibadega raha
fi: rahalla on siivet
it: soldi con le ali
ja: 羽が生えたお金
lt: pinigai su sparnais
nl: vliegend geld
pl: uskrzydlone pieniądze
ru: банкнота с крылышками
sl: denar s krili
tr: kanatlı para
uk: гроші з крилами
zh_hant: 錢飛了

# 3BF33C88-60F5-41CB-A53D-581CF4438726.tags
source: banknote | bill | fly | money | money with wings | wings
ar: أموال | أموال بأجنحة | أموال تطير | بانكنوت طائر
da: flyvende penge | forbrug | penge | penge med vinger
de: Bank | Geld | Geldschein mit Flügeln
es: billete | billete con alas | billete de banco | dinero | dinero con alas
et: dollar | pank | raha | tiibadega raha | tiivad
fi: pankki | raha | rahalla on siivet | seteli | siivet | valuutta
it: banconota | banconota con le ali | soldi | soldi che volano | soldi con le ali
ja: お札 | お金 | ドル | 札束 | 羽が生えたお金
lt: bankas | banknotas | doleris | pinigai | pinigai su sparnais
nl: bankbiljet | biljet | geld | geld met vleugels | vleugels | vliegen | vliegend geld
pl: bank | banknot | pieniądze | rachunek | skrzydła | uskrzydlone pieniądze | waluta
ru: банкнота | банкнота с крылышками | деньги | крылья | летающая банкнота
sl: apoen | banka | bankovec | denar | denar s krili | dolar | krila | leteti | valuta
tr: banka | banknot | kanatlı para | para | uçan banknot
uk: банк | банкнота | гроші | гроші з крилами | долар | крила | купюра | літати
zh_hant: 沒錢了 | 錢飛了

# 4449962E-C578-4DAD-B165-59012009854C.name
source: credit card
ar: بطاقة ائتمان
da: kreditkort
de: Kreditkarte
es: tarjeta de crédito
et: krediitkaart
fi: luottokortti
it: carta di credito
ja: クレジットカード
lt: kredito kortelė
pl: karta kredytowa
ru: кредитная карта
sl: kreditna kartica
tr: kredi kartı
uk: кредитна картка
zh_hant: 信用卡

# 4449962E-C578-4DAD-B165-59012009854C.tags
source: card | credit | money
ar: بطاقة | بطاقة ائتمان
da: bank | kort | kredit | kreditkort | penge
de: Guthaben | Karte | Kreditkarte
es: crédito | tarjeta | tarjeta de crédito
et: kaart | krediit | krediitkaart | pank | raha
fi: kortti | luotto | luottokortti | pankki | raha
it: carta | carta di credito | credito
ja: お金 | カード | キャッシュカード | クレジットカード | 銀行
lt: bankas | kortelė | kreditas | kredito kortelė | pinigai
nl: creditcard | geld | kaart | krediet
pl: bank | karta | karta kredytowa | kredyt | pieniądze
ru: банковская карта | банковская карточка | деньги | карта | карточка | кредитная карта | кредитная карточка
sl: banka | denar | kartica | kreditna kartica | kreditno
tr: kart | kredi | kredi kartı
uk: банк | гроші | картка | кредитна
zh_hant: 信用卡 | 刷卡

# C66045C8-E155-434E-9677-5D00E7F76B02.name
source: receipt
ar: إيصال
da: kvittering
de: Beleg
es: recibo
et: kviitung
fi: kuitti
it: scontrino
ja: レシート
lt: čekis
nl: kassabon
pl: paragon
ru: чек
sl: račun
tr: makbuz
uk: квитанція
zh_hant: 收據

# C66045C8-E155-434E-9677-5D00E7F76B02.tags
source: accounting | bookkeeping | evidence | proof | receipt
ar: إيصال | برهان | حفظ الدفاتر | دليل | محاسبة
da: bevis | bilag | bogføring | kvittering | regnskab
de: Beleg | Belege | Buchhaltung | Rechnung | Rechnungslegung
es: contabilidad | prueba | recibo | teneduría de libros | testimonio
et: arvepidamine | kviitung | raamatupidamine | tõend
fi: kirjanpito | kuitti | kulut | tilinpito | todistus | tosite
it: contabilità | ricevuta di pagamento | scontrino
ja: レシート | 会計 | 簿記 | 領収書
lt: apskaita | čekis | įrodymai
nl: administratie | bewijs | boekhouding | kassabon | kwitantie
pl: dowód | księgowość | paragon | pokwitowanie
ru: бухгалтерия | счет | чек
sl: dokaz | dokazilo | knjigovodstvo | račun | računovodstvo
tr: defter tutma | kanıt | kayıt | makbuz | muhasebe
uk: документ | інвойс | квитанція | рахунок | рахунок-фактура | чек
zh_hant: 收執聯 | 收據 | 發票 | 紙本 | 證明

# 58F48D88-C679-487C-A9AA-0B788EBA6C6C.name
source: chart increasing with yen
ar: مخطط لبيانات متزايدة مع الين
da: stigende marked
de: steigende Kurve mit Yen-Zeichen
es: mercado al alza
et: tõusev graafik jeenisümboliga
fi: yen ja nouseva käyrä
it: grafico ascendente
ja: 為替
lt: didėjimo diagrama su jenos simboliu
nl: stijgende grafiek met yenteken
pl: wykres wzrostu z symbolem jena
ru: биржа
sl: grafikon rasti za jen
tr: yen simgeli artış grafiği
uk: графік зростання і знак єни
zh_hant: 貨幣升值
