Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 8859129D-4EFE-4C5B-813D-DF12A9083AC7.tags
source: empty nest | nesting
ar: تعشيش | عش فارغ
da: redebygning | tom rede
de: leeres Nest | Nest | Nestbau | nisten | Vogelnest
es: anidación | anidamiento | anidar | nido vacío
et: pesitsemine | tühi pesa
fi: linnunpesä | pesiminen | pesintä | tyhjä pesä
it: nidificazione | nido vuoto
ja: 営巣 | 巣 | 巣作り | 空っぽの巣
lt: perėjimas | tuščias lizdas
nl: leeg nest | nestelen
pl: gniazdowanie | gnieżdżenie | puste gniazdo
ru: гнездо | гнездование | птицы | пусто | пустое гнездо
sl: gnezdenje | prazno gnezdo
tr: boş yuva | yuva
uk: гніздечко | гніздування | порожнє гніздо
zh_hant: 空巢 | 築巢

# E4C00883-C863-4A9D-8F7F-39EE23773B86.name
source: nest with eggs
ar: عش به بيض
da: rede med æg
de: Nest mit Eiern
es: nido con huevos
et: munadega pesa
fi: munia pesässä
it: nido con uova
ja: 鳥の卵と巣
lt: lizdas su kiaušiniais
nl: nest met eieren
pl: gniazdo z jajkami
ru: гнездо с яйцами
sl: gnezdo z jajcema
tr: yumurta bulunan yuva
uk: гніздо з пташиними яйцями
zh_hant: 有蛋的巢

# E4C00883-C863-4A9D-8F7F-39EE23773B86.tags
source: nest with eggs | nesting
ar: تعشيش | عش به بيض
da: rede med æg | redebygning
de: Nest | Nest mit Eiern | Nestbau | nisten | Vogelnest
es: anidación | anidamiento | anidar | nido con huevos
et: munadega pesa | pesitsemine
fi: linnunpesä | munia pesässä | muninta | pesiminen | pesintä
it: nidificazione | nido con uova
ja: 営巣 | 巣 | 巣作り | 鳥の卵と巣
lt: lizdas su kiaušiniais | perėjimas
nl: nest met eieren | nestelen
pl: gniazdo z jajkami | gniazdowanie | gnieżdżenie
ru: гнездо | гнездо с яйцами | гнездование | птицы | яйца
sl: gnezdenje | gnezdo z jajcema
tr: yumurta bulunan yuva | yuva
uk: гніздечко | гніздо з пташиними яйцями | гніздо з яйцями | гніздування
zh_hant: 有蛋的巢 | 築巢

# E1ED083A-9E50-4E30-990F-5033DD08D43C.name
source: mushroom
ar: عيش الغراب
da: svamp
de: Fliegenpilz
es: champiñón
et: seen
fi: sieni
it: fungo
ja: キノコ
lt: grybas
nl: paddenstoel
pl: grzyb
ru: гриб
sl: goba
tr: mantar
uk: гриб
zh_hant: 蘑菇

# E1ED083A-9E50-4E30-990F-5033DD08D43C.tags
source: mushroom | toadstool
ar: عيش الغراب | عيش غراب | فطر | مشروم
da: plante | svamp
de: Fliegenpilz | Pilz
es: champiñón | hongo | seta
et: mürgiseen | seen
fi: rihmasto | sieni
it: autunno | bosco | fungo
ja: きのこ | キノコ | マッシュルーム | 毒 | 野菜
lt: grybas | šungrybis
nl: paddenstoel | zwam
pl: grzyb | muchomor | trujący
ru: гриб | мухомор | несъедобный | поганка | растение | ядовитый
sl: goba | rastlina
tr: bitki | mantar
uk: гриб | гриб із шапинкою | плодове тіло
zh_hant: 蘑菇 | 香菇

# 3B200DA5-2BA0-43B8-A34D-7DC3986A13B1.name
source: grapes
ar: عنب
da: vindruer
de: Trauben
es: uvas
et: viinamarjad
fi: viinirypäleet
it: uva
ja: ぶどう
lt: vynuogės
nl: druiven
pl: winogrona
ru: виноград
sl: grozdje
tr: üzüm
uk: виноград
zh_hant: 葡萄

# 3B200DA5-2BA0-43B8-A34D-7DC3986A13B1.tags
source: fruit | grape | grapes
ar: عنب | فاكهة
da: frugt | vin | vindruer
de: Frucht | Obst | Traube | Trauben
es: agracejo | fruta | racimo | uva | uvas
et: puuvili | taim | viinamari | viinamarjad
fi: hedelmä | kasvi | rypäle | viinirypäle | viinirypäleet
it: frutta | grappolo d’uva | uva
ja: グレープ | ぶどう | 果物
lt: vaisius | vynuogė | vynuogės
nl: druif | druiven | fruit
pl: owoce | winogrona
ru: виноград | виноградина | сок | фрукт
sl: grozd | grozdje | rastlina | sadje
tr: meyve | üzüm
uk: виноград | виноградина | виноградини | плід
zh_hant: 水果 | 葡萄

# DE86B282-E84D-45BF-BAF1-9F1A91FAF773.name
source: melon
ar: شمام
de: Honigmelone
es: melón
fi: meloni
it: melone
ja: メロン
lt: melionas
nl: meloen
ru: дыня
sl: melona
tr: kavun
uk: диня
zh_hant: 瓜

# DE86B282-E84D-45BF-BAF1-9F1A91FAF773.tags
source: fruit | melon
ar: شمام | فاكهة
da: frugt | melon
de: Frucht | Honigmelone | Obst
es: fruta | melón
et: melon | puuvili | taim
fi: hedelmä | kasvi | meloni
it: frutta | melone
ja: メロン | 果物 | 野菜
lt: augalas | melionas | vaisius
nl: fruit | meloen
pl: melon | owoc
ru: дыня | растение | фрукт | ягода
sl: melona | rastlina | sadje
tr: kavun | meyve
uk: диня | плід
zh_hant: 水果 | 瓜 | 甜瓜 | 蜜瓜 | 香瓜

# 69F1FCCB-F011-4BF6-B6D2-4E2EE906593F.name
source: watermelon
ar: بطيخ
da: vandmelon
de: Wassermelone
es: sandía
et: arbuus
fi: vesimeloni
it: anguria
ja: スイカ
lt: arbūzas
nl: watermeloen
pl: arbuz
ru: арбуз
sl: lubenica
tr: karpuz
uk: кавун
zh_hant: 西瓜

# 69F1FCCB-F011-4BF6-B6D2-4E2EE906593F.tags
source: fruit | watermelon
ar: بطيخ | فاكهة
da: frugt | sommer | vandmelon
de: Frucht | Melone | Obst | Wasser | Wassermelone
es: fruta | sandía
et: arbuus | puuvili | taim
fi: hedelmä | kasvi | vesimeloni
it: anguria | frutta
ja: スイカ | 果物 | 野菜
lt: arbūzas | vaisius
nl: fruit | watermeloen
pl: arbuz | kawałek arbuza | owoc
ru: арбуз | растение | фрукт | ягода
sl: lubenica | rastlina | sadje
tr: karpuz | meyve
uk: кавун | плід
zh_hant: 水果 | 西瓜

# E774FA45-367B-4813-8331-4BE83C5C64C8.name
source: tangerine
ar: يوسفي
da: appelsin
de: Mandarine
es: mandarina
et: mandariin
fi: mandariini
it: mandarino
ja: みかん
lt: mandarinas
nl: mandarijn
pl: mandarynka
ru: мандарин
sl: mandarina
tr: mandalina
uk: танжерин
zh_hant: 橘子

# E774FA45-367B-4813-8331-4BE83C5C64C8.tags
source: fruit | orange | tangerine
ar: برتقال | فاكهة | يوسفي
da: appelsin | citrus | frugt | mandarin
de: Frucht | Mandarine | Obst | Orange
es: fruta | mandarina | naranja
et: mandariin | puuvili | taim
fi: appelsiini | hedelmä | kasvi | mandariini
it: arancia | frutta | mandarino
ja: オレンジ | みかん | 果物
lt: mandarinas | oranžinis | vaisius
nl: fruit | mandarijn | sinaasappel
pl: cytrus | mandarynka | owoc | pomarańcza
ru: апельсин | клементин | мандарин | фрукт | цитрус | цитрусовый
sl: mandarina | pomaranča | rastlina | sadje
tr: mandalina | meyve | portakal
uk: мандарин | оранжевий | плід | танжерин
zh_hant: 橘子 | 水果

# 7EF79531-78C4-4694-A80B-49888EF3ED96.name
source: lemon
ar: ليمون
da: citron
de: Zitrone
es: limón
et: sidrun
fi: sitruuna
it: limone
ja: レモン
lt: citrina
nl: citroen
pl: cytryna
ru: лимон
sl: limona
tr: limon
uk: лимон
zh_hant: 檸檬

# 7EF79531-78C4-4694-A80B-49888EF3ED96.tags
source: citrus | fruit | lemon
ar: فاكهة | ليمون | موالح
da: citron | citrus | frugt | gul
de: Frucht | Obst | Zitrone | Zitrusfrucht
es: cítrico | citrón | fruta | limón
et: puuvili | sidrun | taim
fi: hedelmä | kasvi | sitrus | sitruuna
it: agrume | frutta | limone
ja: レモン | 果物
lt: citrina | citrusinis | vaisius
nl: citroen | citrus | fruit
pl: cytrus | cytryna | kwaśny | owoc | żółty
ru: лимон | фрукт | цитрус | цитрусовый
sl: agrum | limona | rastlina | sadje
tr: limon | meyve | narenciye
uk: лимон | плід | цитрус
zh_hant: 檸檬 | 水果

# 738C0467-15D0-425D-88CC-A209FFF94AE4.name
source: banana
ar: موز
da: banan
de: Banane
es: plátano
et: banaan
fi: banaani
ja: バナナ
lt: bananas
nl: banaan
pl: banan
ru: банан
tr: muz
uk: банан
zh_hant: 香蕉

# 738C0467-15D0-425D-88CC-A209FFF94AE4.tags
source: banana | fruit
ar: فاكهة | موز
da: banan | frugt
de: Banane | Frucht | Obst
es: banana | fruta | plátano
et: banaan | puuvili | taim
fi: banaani | hedelmä | kasvi
it: banana | frutta
ja: バナナ | 果物
lt: bananas | vaisius
nl: banaan | fruit
pl: banan | egzotyczny | owoc
ru: банан | фрукт
sl: banana | rastlina | sadje
tr: meyve | muz
uk: банан | плід
zh_hant: 水果 | 香蕉

# 61F7F32D-4732-436B-BD8D-573705DDA463.name
source: pineapple
ar: أناناس
da: ananas
de: Ananas
es: piña
et: ananass
fi: ananas
it: ananas
ja: パイナップル
lt: ananasas
nl: ananas
pl: ananas
ru: ананас
sl: ananas
tr: ananas
uk: ананас
zh_hant: 鳳梨

# 61F7F32D-4732-436B-BD8D-573705DDA463.tags
source: fruit | pineapple
ar: أناناس | فاكهة
da: ananas | frugt
de: Ananas | Frucht | Obst
es: ananás | fruta | piña
et: ananass | puuvili | taim
fi: ananas | hedelmä | kasvi
it: ananas | frutta
ja: トロピカル | パイナップル | パイン | 果物
lt: ananasas | vaisius
nl: ananas | fruit
pl: ananas | egzotyczny | owoc
ru: ананас | фрукт
sl: ananas | rastlina | sadje
tr: ananas | meyve
uk: ананас | плід
zh_hant: 水果 | 鳳梨

# EE4BBE52-3B42-467B-AAFC-1EA8E3ED389C.name
source: mango
ar: مانجو
ja: マンゴー
lt: mangas
ru: манго
uk: манго
zh_hant: 芒果

# EE4BBE52-3B42-467B-AAFC-1EA8E3ED389C.tags
source: fruit | mango | tropical
ar: استوائية | فاكهة | مانجه | مانجو
da: frugt | mango | tropisk
de: Frucht | Früchte | Mango | tropisch
es: fruta | mango | tropical
et: mango | puuvili | troopiline
fi: hedelmä | mango | trooppinen
it: frutta | mango | tropicale
ja: トロピカル | マンゴー | 果物
lt: mangas | tropinis | vaisius
nl: fruit | mango | tropisch
pl: mango | owoc | tropikalny
ru: манго | тропики | тропический фрукт | фрукт
sl: mango | sadež | tropski
tr: mango | meyve | tropikal
uk: манго | плід | тропічний
zh_hant: 水果 | 熱帶 | 芒果

# 095FA10E-894F-4B87-9032-E20D569FBC6B.name
source: red apple
ar: تفاح أحمر
da: rødt æble
de: roter Apfel
es: manzana roja
et: punane õun
fi: punainen omena
it: mela rossa
ja: 赤リンゴ
lt: raudonas obuolys
nl: rode appel
pl: czerwone jabłko
ru: красное яблоко
sl: rdeče jabolko
tr: kırmızı elma
uk: червоне яблуко
zh_hant: 紅蘋果

# 095FA10E-894F-4B87-9032-E20D569FBC6B.tags
source: apple | fruit | red
ar: تفاح أحمر | فاكهة
da: æble | frugt | rød | rødt æble
de: Apfel | Frucht | Obst | rot | roter Apfel
es: fruta | manzana | poma | roja
et: õun | punane | puuvili | taim
fi: hedelmä | kasvi | omena | punainen
it: frutta | mela | rossa
ja: アップル | りんご | 果物 | 赤リンゴ
lt: obuolys | raudonas | vaisius
nl: appel | fruit | rode appel | rood
pl: czerwone | czerwone jabłko | owoc | słodkie
ru: красное | фрукт | яблоко
sl: jabolko | rastlina | rdeče | sadje
tr: elma | kırmızı | meyve
uk: плід | червоне яблуко | червоний | яблуко
zh_hant: 水果 | 紅蘋果 | 蘋果

# 255DD3A5-1E82-45E5-8902-1093BB4F3099.name
source: green apple
ar: تفاح أخضر
da: grønt æble
de: grüner Apfel
es: manzana verde
et: roheline õun
fi: vihreä omena
it: mela verde
ja: 青リンゴ
lt: žalias obuolys
nl: groene appel
pl: zielone jabłko
ru: зеленое яблоко
sl: zeleno jabolko
tr: yeşil elma
uk: зелене яблуко
zh_hant: 青蘋果

# 255DD3A5-1E82-45E5-8902-1093BB4F3099.tags
source: apple | fruit | green
ar: تفاح أخضر | فاكهة
da: æble | frugt | grøn | grønt æble
de: Apfel | Frucht | grün | grüner Apfel | Obst
es: fruta | manzana | poma | verde
et: õun | puuvili | roheline | taim
fi: hedelmä | kasvi | omena | vihreä
it: frutta | mela | verde
ja: アップル | りんご | 果物 | 青リンゴ
lt: obuolys | vaisius | žalias
nl: appel | fruit | groen | groene appel
pl: jabłko | owoc | zielone jabłko | zielone jabłuszko
ru: зеленое | фрукт | яблоко
sl: jabolko | rastlina | sadje | zeleno
tr: elma | meyve | yeşil
uk: зелене яблуко | зелений | плід | яблуко
zh_hant: 水果 | 蘋果 | 青蘋果

# FB279A23-F854-40D5-BB42-83729DB915C3.name
source: pear
ar: كمثرى
da: pære
de: Birne
es: pera
et: pirn
fi: päärynä
it: pera
ja: 洋ナシ
lt: kriaušė
nl: peer
pl: gruszka
ru: груша
sl: hruška
tr: armut
uk: груша
zh_hant: 梨子

# FB279A23-F854-40D5-BB42-83729DB915C3.tags
source: fruit | pear
ar: فاكهة | كمثرى
da: frugt | pære
de: Birne | Frucht | Obst
es: fruta | pera | perilla
et: pirn | puuvili | taim
fi: hedelmä | kasvi | päärynä
it: frutta | pera
ja: ナシ | 果物 | 洋ナシ | 西洋ナシ
lt: kriaušė | vaisius
nl: fruit | peer
pl: gruszka | owoc
ru: груша | фрукт
sl: hruška | rastlina | sadje
tr: armut | meyve
uk: груша | плід
zh_hant: 梨子 | 水果

# 3D37A33B-32B8-445F-AEDC-4E21A971AAA8.name
source: peach
ar: خوخ
da: fersken
de: Pfirsich
es: melocotón
et: virsik
fi: persikka
it: pesca
ja: 桃
lt: persikas
nl: perzik
pl: brzoskwinia
ru: персик
sl: breskev
tr: şeftali
uk: персик
zh_hant: 桃子

# 3D37A33B-32B8-445F-AEDC-4E21A971AAA8.tags
source: fruit | peach
ar: خوخ | فاكهة
da: fersken | frugt
de: Frucht | Obst | Pfirsich
es: durazno | fruta | melocotón
et: puuvili | taim | virsik
fi: hedelmä | kasvi | persikka
it: frutta | pesca
ja: ピーチ | 果物 | 桃
lt: persikas | vaisius
nl: fruit | perzik
pl: brzoskwinia | owoc
ru: нектарин | персик | фрукт
sl: breskev | rastlina | sadje
tr: meyve | şeftali
uk: персик | плід
zh_hant: 桃子 | 水果

# 819EC50E-8CD5-48EB-8710-2BB18557CE31.name
source: cherries
ar: كرز
da: kirsebær
de: Kirschen
es: cerezas
et: kirsid
fi: kirsikat
it: ciliegie
ja: さくらんぼ
lt: vyšnios
nl: kersen
pl: wiśnie
ru: вишня
sl: češnje
tr: kiraz
uk: вишні
zh_hant: 櫻桃

# 819EC50E-8CD5-48EB-8710-2BB18557CE31.tags
source: berries | cherries | cherry | fruit | red
ar: فاكهة | كرز
da: frugt | kirsebær
de: Frucht | Kirsche | Kirschen | Obst
es: cereza | cerezas | fruta | guindas
et: kirsid | kirss | puuvili | taim
fi: hedelmä | kasvi | kirsikat | kirsikka
it: ciliegia | ciliegie | frutta
ja: さくらんぼ | チェリー | 果物
lt: vaisius | vyšnia | vyšnios
nl: bessen | fruit | kers | kersen | rood
pl: owoce | wiśnie
ru: вишни | вишня | фрукт | черешни | черешня
sl: češnja | češnje | rastlina | sadje
tr: kiraz | meyve
uk: вишні | вишня | плоди | червоні
zh_hant: 櫻桃 | 水果

# 2C0E8521-79E8-4600-AA31-9E2E3E66E18B.name
source: strawberry
ar: فراولة
da: jordbær
de: Erdbeere
es: fresa
et: maasikas
fi: mansikka
it: fragola
ja: いちご
lt: braškė
nl: aardbei
pl: truskawka
ru: клубника
sl: jagoda
tr: çilek
uk: полуниця
zh_hant: 草莓

# 2C0E8521-79E8-4600-AA31-9E2E3E66E18B.tags
source: berry | fruit | strawberry
ar: فاكهة | فراولة
da: bær | frugt | jordbær
de: Beere | Erdbeere | Frucht | Obst
es: fresa | fresón | fruta
et: maasikas | mari | puuvili | taim
fi: hedelmä | kasvi | mansikka | marja
it: fragola | frutta
ja: いちご | ストロベリー | 果物
lt: braškė | uoga | vaisius
nl: aardbei | bes | fruit
pl: owoc | truskawka
ru: земляника | клубника | ягода
sl: jagoda | rastina | sadje
tr: çilek | meyve | yumuşak meyve
uk: плід | полуниця | ягода
zh_hant: 水果 | 草莓

# 8F2CE6F3-B198-45C0-A38F-CE887DBCD7CE.name
source: blueberries
ar: توت برّي
da: blåbær
de: Blaubeeren
es: arándanos
et: mustikad
fi: mustikat
it: mirtilli
ja: ブルーベリー
lt: mėlynės
nl: bosbessen
pl: borówka amerykańska
ru: голубика
sl: borovnice
tr: yaban mersini
uk: лохина
zh_hant: 藍莓

# 8F2CE6F3-B198-45C0-A38F-CE887DBCD7CE.tags
source: berry | bilberry | blue | blueberries | blueberry
ar: برّي | توت | عنب برّي
da: bær | blå | blåbær
de: Beere | blau | Blaubeere | Blaubeeren | Heidelbeere
es: arándano | arándanos | azul | baya | frutos del bosque | mirtilo
et: mari | mustikad | mustikas | sinine
fi: marja | mustikat | mustikka | sininen
it: bacca | blu | mirtilli | mirtillo
ja: ビルベリー | ブルーベリー | ベリー | 果物
lt: mėlyna | mėlynė | mėlynės | uoga
nl: bes | blauw | blauwbes | bosbes | bosbessen
pl: borówka | borówka amerykańska | jagoda | owoc
ru: голубика | голубой | черника | ягода
sl: borovnica | borovnice | črnica | jagoda | modra
tr: dağ mersini | mavi | mersin | yaban mersini
uk: лохина | синя | чорниця | ягода
zh_hant: 漿果 | 莓果 | 藍莓

# EC2D9498-DD42-4712-9D6E-2BC203BF3912.name
source: kiwi fruit
ar: كيوي
da: kiwifrugt
de: Kiwi
es: kiwi
et: kiivi
fi: kiivi
it: kiwi
ja: キウイフルーツ
lt: kivis
nl: kiwi
pl: owoc kiwi
ru: киви
sl: kivi
tr: kivi
uk: ківі
zh_hant: 奇異果

# EC2D9498-DD42-4712-9D6E-2BC203BF3912.tags
source: food | fruit | kiwi
ar: طعام | فاكهة | كيوي
da: frugt | kiwi | kiwifrugt | mad
de: Frucht | Kiwi | Obst
es: comida | fruta | kiwi
et: kiivi | puuvili | toit
fi: hedelmä | kiivi | ruoka
it: cibo | frutta | kiwi
ja: キウイ | キウイフルーツ | 果物
lt: kivis | maistas | vaisius
nl: fruit | kiwi | voedsel
pl: jedzenie | kiwi | owoc
ru: еда | киви | фрукт
sl: hrana | kivi | sadje
tr: kivi | meyve | yiyecek
uk: їжа | ківі | плід
zh_hant: 奇異果 | 水果 | 食物

# 099AFDFB-7541-4421-892C-286565F465F0.name
source: tomato
ar: طماطم
da: tomat
de: Tomate
es: tomate
et: tomat
fi: tomaatti
it: pomodoro
ja: トマト
lt: pomidoras
nl: tomaat
pl: pomidor
ru: помидор
sl: paradižnik
tr: domates
uk: томат
zh_hant: 番茄

# 099AFDFB-7541-4421-892C-286565F465F0.tags
source: fruit | tomato | vegetable
ar: خضار | طماطم
da: grøntsag | tomat
de: Gemüse | Tomate
es: ensalada | fruta | tomate | verdura
et: köögivili | taim | tomat
fi: kasvi | kasvis | tomaatti | vihannes
it: pomodoro | verdura
ja: トマト | 果物 | 野菜
lt: augalas | daržovė | pomidoras
nl: fruit | groente | tomaat
pl: pomidor | szklarniowe | warzywo
ru: овощ | помидор | томат | ягода
sl: paradižnik | rastlina | zelenjava
tr: domates | meyve | sebze
uk: овоч | плід | помідор | томат
zh_hant: 水果 | 番茄

# F1E846AC-C377-4617-91C9-142426A93803.name
source: olive
ar: زيتون
da: oliven
es: aceituna
et: oliiv
fi: oliivi
it: oliva
ja: オリーブ
lt: alyvuogė
nl: olijf
pl: oliwka
ru: оливка
sl: oliva
tr: zeytin
uk: оливка
zh_hant: 橄欖

# F1E846AC-C377-4617-91C9-142426A93803.tags
source: food | olive
ar: زيتون | طعام
da: mad | oliven
de: Lebensmittel | Olive
es: aceituna | aperitivo | comida | oliva
et: oliiv | toit
fi: oliivi | ruoka
it: cibo | oliva
ja: オリーブ | 実 | 果実
lt: alyvuogė | maistas
nl: olijf | voedsel
pl: jedzenie | oliwka | oliwki
ru: еда | маслина | олива | оливка
sl: hrana | oliva
tr: yiyecek | zeytin
uk: їжа | оливка
zh_hant: 橄欖

# 7AD536F5-AFE5-436E-82CF-8F42108C5EF4.name
source: coconut
ar: جوز الهند
da: kokosnød
de: Kokosnuss
es: coco
et: kookospähkel
fi: kookospähkinä
it: cocco
ja: ココナツ
lt: kokosas
nl: kokosnoot
pl: kokos
ru: кокос
sl: kokos
tr: Hindistan cevizi
uk: кокос
zh_hant: 椰子

# 7AD536F5-AFE5-436E-82CF-8F42108C5EF4.tags
source: coconut | palm | piña colada
ar: جوز الهند | جوز هند
da: kokosnød | palme
de: Kokosnuss | Palme | Piña Colada
es: coco | palmera | piña colada
et: kookospähkel | palm | piña colada
fi: kookospähkinä | palmu
it: cocco | noce di cocco | palma | piña colada
ja: ココナツ | ココナッツ | ヤシの実 | 果物
lt: kokosas | palmė | pina kolada
nl: kokosnoot | palm | pina colada
pl: kokos
ru: кокос | кокосы | орех | пальма | пина колада
sl: kokos
tr: Hindistan cevizi | palmiye | pina colada
uk: кокос | пальма | пінья колада
zh_hant: 椰子

# C5F515DE-5C4E-42D8-A72A-D332E917BE01.name
source: avocado
ar: أفوكادو
da: avokado
es: aguacate
et: avokaado
fi: avokado
ja: アボカド
lt: avokadas
pl: awokado
ru: авокадо
sl: avokado
tr: avokado
uk: авокадо
zh_hant: 酪梨

# C5F515DE-5C4E-42D8-A72A-D332E917BE01.tags
source: avocado | food | fruit
ar: أفوكادو | طعام | فاكهة
da: avocado | avokado | frugt | mad
de: Avocado | Frucht
es: aguacate | comida | fruta
et: avokaado | puuvili | toit
fi: avokado | hedelmä | ruoka
it: avocado | cibo | frutta
ja: アボカド | 果物 | 野菜
lt: avokadas | maistas | vaisius
nl: avocado | fruit | voedsel
pl: awokado | jedzenie | owoc
ru: авокадо | еда | фрукт
sl: avokado | hrana | sadje
tr: avokado | meyve | yiyecek
uk: авокадо | їжа | плід
zh_hant: 水果 | 酪梨 | 食物

# 8428848A-6197-4702-8C3D-5A2B444E67B7.name
source: eggplant
ar: باذنجان
da: aubergine
de: Aubergine
es: berenjena
et: baklažaan
fi: munakoiso
it: melanzana
ja: ナス
lt: baklažanas
nl: aubergine
pl: bakłażan
ru: баклажан
sl: jajčevec
tr: patlıcan
uk: баклажан
zh_hant: 茄子

# 8428848A-6197-4702-8C3D-5A2B444E67B7.tags
source: aubergine | eggplant | vegetable
ar: باذنجان | خضار
da: aubergine | grøntsag
de: Aubergine | Gemüse
es: berenjena | fruto | verdura
et: baklažaan | köögivili | taim
fi: kasvi | kasvis | munakoiso | vihannes
it: melanzana | verdura
ja: ナス | 野菜
lt: augalas | baklažanas | daržovė
nl: aubergine | groente
pl: bakłażan | oberżyna | warzywo
ru: баклажан | овощ | синенькие | синенький
sl: jajčevec | rastlina | zelenjava
tr: patlıcan | sebze
uk: баклажан | овоч
zh_hant: 茄子 | 蔬菜

# 4A330590-0EA1-4267-B91B-FAC18875F54F.name
source: potato
ar: بطاطس
da: kartoffel
de: Kartoffel
es: patata
et: kartul
fi: peruna
it: patata
ja: ジャガイモ
lt: bulvė
nl: aardappel
pl: ziemniak
ru: картофель
sl: krompir
tr: patates
uk: картопля
zh_hant: 馬鈴薯

# 4A330590-0EA1-4267-B91B-FAC18875F54F.tags
source: food | potato | vegetable
ar: بطاطس | خضروات | طعام
da: grøntsag | kartoffel | mad | rodfrugt
de: Essen | Kartoffel
es: comida | papa | patata | verdura
et: juurvili | kartul | toit
fi: peruna | ruoka | vihannes
it: cibo | ortaggio | patata | tubero
ja: イモ | ジャガイモ | ポテト | 野菜
lt: bulvė | daržovė | maistas
nl: aardappel | groente | voedsel
pl: jedzenie | kartofel | warzywo | ziemniak
ru: еда | картофель | овощ
sl: hrana | krompir | zelenjava
tr: patates | sebze | yiyecek
uk: їжа | картопля | овоч
zh_hant: 根莖類 | 蔬菜 | 食物 | 馬鈴薯

# A894A2C6-CEB6-4685-AB73-93D24B6C4362.name
source: carrot
ar: جزر
da: gulerod
de: Karotte
es: zanahoria
et: porgand
fi: porkkana
it: carota
ja: 人参
lt: morka
nl: wortel
pl: marchew
ru: морковь
sl: korenje
tr: havuç
uk: морква
zh_hant: 胡蘿蔔

# A894A2C6-CEB6-4685-AB73-93D24B6C4362.tags
source: carrot | food | vegetable
ar: جزر | خضروات | طعام
da: grøntsag | gulerod | mad | rodfrugt
de: Gemüse | Karotte | Möhre | Mohrrübe
es: comida | verdura | zanahoria
et: juurvili | porgand | toit
fi: porkkana | ruoka | vihannes
it: carota | cibo | ortaggio | radice
ja: ニンジン | 人参 | 野菜
lt: daržovė | maistas | morka
nl: groente | voedsel | wortel
pl: jedzenie | marchew | marchewka | warzywo
ru: еда | морковка | морковь | овощ
sl: hrana | korenje | zelenjava
tr: havuç | sebze | yiyecek
uk: їжа | морква | морквина | овоч
zh_hant: 根莖類 | 紅蘿蔔 | 胡蘿蔔 | 蔬菜 | 食物

# 2722A7DF-5D12-4489-9331-9A8B6D03A7F1.name
source: ear of corn
ar: ذرة
da: majs
de: Maiskolben
es: espiga de maíz
et: maisitõlvik
fi: maissintähkä
it: pannocchia
ja: とうもろこし
lt: kukurūzo burbuolė
nl: maïskolf
pl: kolba kukurydzy
ru: кукурузный початок
sl: koruzni storž
tr: mısır koçanı
uk: качан кукурудзи
zh_hant: 玉米

# 2722A7DF-5D12-4489-9331-9A8B6D03A7F1.tags
source: corn | ear | ear of corn | maize | maze
ar: ذرة | كوز
da: majs | majskolbe
de: Mais | Maiskolben
es: espiga | espiga de maíz | maíz | mazorca | mijo
et: mais | maisitõlvik | taim | tõlvik
fi: kasvi | maissi | maissintähkä | tähkä
it: granoturco | mais | pannocchia
ja: コーン | とうもろこし | 野菜
lt: augalas | kukurūzas | kukurūzo burbuolė | varpa
nl: kolf | maïskolf | plant
pl: kolba kukurydzy | kukurydza
ru: кукуруза | кукурузный початок | початок
sl: klas | koruza | koruzni storž | rastlina
tr: başak | mısır koçanı
uk: качан | качан кукурудзи | кукурудза | маїс
zh_hant: 玉米 | 蔬菜

# 853CF13D-342B-4F5D-9A55-4D6590D025BF.name
source: bell pepper
ar: فلفل حلو
da: peberfrugt
de: Paprika
es: pimiento
et: paprika
fi: paprika
it: peperone
ja: 赤ピーマン
lt: paprika
nl: paprika
pl: papryka
ru: болгарский перец
sl: paprika
tr: dolma biber
uk: солодкий перець
zh_hant: 甜椒

# 853CF13D-342B-4F5D-9A55-4D6590D025BF.tags
source: bell pepper | capsicum | pepper | vegetable
ar: خضار | فلفل | فلفل أحمر | فلفل حلو
da: grøntsag | paprika | peber | peberfrugt | rød peber
de: Gemüse | Gemüsepaprika | Paprika
es: ají | chile | morrón | pimiento | rojo | verdura
et: köögivili | paprika | pipar
fi: capsicum | paprika | vihannes
it: ortaggio | peperone
ja: とうがらし | パプリカ | ピーマン | 赤ピーマン | 野菜
lt: daržovė | paprika | pipirai
nl: capsicum | groente | paprika | peper
pl: papryka | papryka słodka | paprykowy | warzywo
ru: болгарский перец | овощ | перец | растение | сладкий
sl: babura | capsicum | paprika | zelenjava
tr: biber | dolma biber | dolmalık biber | sebze
uk: овоч | паприка | перець | солодкий перець
zh_hant: 甜椒 | 蔬菜 | 辣椒

# 3052A100-6AD8-4C7D-92F2-1DBECABC4070.name
source: cucumber
ar: خيار
da: agurk
de: Gurke
es: pepino
et: kurk
fi: kurkku
it: cetriolo
ja: キュウリ
lt: agurkas
nl: komkommer
pl: ogórek
ru: огурец
sl: kumara
tr: salatalık
uk: огірок
zh_hant: 小黃瓜

# 3052A100-6AD8-4C7D-92F2-1DBECABC4070.tags
source: cucumber | food | pickle | vegetable
ar: خضروات | خيار | طعام | مخللات
da: agurk | grøntsag | mad | pickle
de: Essen | Gemüse | Gurke
es: comida | pepinillo | pepino | verdura
et: köögivili | kurk | toit
fi: kurkku | ruoka | vihannes
it: cetriolino sottaceto | cetriolo | cibo | ortaggio
ja: キュウリ | ピクルス | 漬け物 | 野菜
lt: agurkas | daržovė | maistas | raugintas
nl: augurk | groente | komkommer | voedsel
pl: jedzenie | korniszon | ogórek | pikle | warzywo
ru: еда | овощ | огурец | соленье
sl: hrana | kumara | zelenjava
tr: salatalık | sebze | turşu | yiyecek
uk: їжа | корнішон | овоч | огірок
zh_hant: 小黃瓜 | 蔬菜 | 食物
