Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 549314FE-1810-43E0-B09A-054ACF68CD3B.name
source: hair pick
ar: مشط عريض
da: afrokam
de: Haarkamm
es: peineta
et: juuksehark
fi: selvityskampa
it: pettine afro
ja: アフロコーム
lt: plaukų šukutės
nl: haarkam
pl: grzebień fryzjerski
ru: афро-гребень
sl: glavnik za v lase
tr: perma tarağı
uk: гребінь
zh_hant: 梳子

# 549314FE-1810-43E0-B09A-054ACF68CD3B.tags
source: Afro | comb | hair | pick
ar: أفرو | شعر | كثافة | مشط | مشط عريض
da: afro | afrokam | hår | kam
de: Afro | Haare | Haarkamm | Kamm
es: afro | peine | peineta | pelo
et: afro | hark | juuksed | juuksehark | kamm
fi: afrokampaus | harva | hiukset | kampa | selvityskampa | tukka
it: afro | capelli | pettine
ja: アフロ | アフロコーム | くし | コーム | 髪
lt: juodaodžių | plaukai | plaukų šukutės | rinkti | šukos
nl: afro | haar | haarkam | kam | kroes
pl: afro | grzebień | grzebień fryzjerski | rozczesywanie | włosy
ru: афро | афро-гребень | волосы | гребень | расческа
sl: afro | česati | glavnik | glavnik za v lase | lasje
tr: Afro saç | kıvırcık saç | perma tarağı | saç | seçme | tarak
uk: гребінь
zh_hant: 梳子 | 梳理 | 非洲式髮型 | 頭髮

# F4C7F519-C756-41AB-BCAC-1BA027FF8D6E.name
source: crown
ar: تاج
da: krone
de: Krone
es: corona
et: kroon
fi: kruunu
it: corona
ja: 王冠
lt: karūna
nl: kroon
pl: korona
ru: корона
sl: krona
tr: taç
uk: корона
zh_hant: 皇冠

# F4C7F519-C756-41AB-BCAC-1BA027FF8D6E.tags
source: clothing | crown | king | queen
ar: تاج | ملابس
da: diadem | dronning | konge | krone
de: König | Königin | Krone
es: accesorios | complementos | corona | reina | rey
et: kroon | kuninganna | kuningas | riided
fi: asuste | kruunu | kuningas | kuningatar
it: abbigliamento | corona | re | regina
ja: クラウン | 冠 | 王冠
lt: drabužiai | karalienė | karalius | karūna
nl: kleding | koning | koningin | kroon
pl: korona | król | królowa
ru: королева | король | корона | монарх | царица | царь
sl: kralj | kraljica | krona | oblačila
tr: giyim | taç
uk: королева | король | корона | одяг
zh_hant: 皇冠

# 2BC57CE8-945E-433A-BDFA-218ACF5748F2.name
source: woman’s hat
ar: قبعة حريمي
da: hat
de: Damenhut
es: sombrero de mujer
et: naistekübar
fi: naisen hattu
it: cappello da donna
ja: 婦人帽子
lt: moteriška skrybėlė
nl: dameshoed
pl: kapelusz damski
ru: шляпка
sl: ženski klobuk
tr: kadın şapkası
uk: жіночий капелюшок
zh_hant: 帽子

# 2BC57CE8-945E-433A-BDFA-218ACF5748F2.tags
source: clothing | hat | woman | woman’s hat
ar: قبعة | قبعة حريمي | ملابس
da: beklædning | damehat | hat
de: Damenhut | Damenhut mit Schleife | Hut | Kopfbedeckung | Schleife
es: accesorio | mujer | ropa | sombrero | sombrero de mujer
et: kübar | müts | naine | naistekübar | riided
fi: hattu | nainen | naisen hattu | vaatteet
it: abbigliamento | cappello | cappello da donna
ja: 婦人帽子 | 帽子 | 麦わら | 麦わら帽子
lt: drabužiai | moteris | moteriška skrybėlė | skrybėlė
nl: dameshoed | hoed | kleding | vrouw
pl: damski | kapelusz | nakrycie głowy | ze wstążką
ru: бант | женщина | солома | шляпка
sl: klobuk | oblačila | ženska | ženski klobuk
tr: giyim | kadın şapkası | şapka
uk: жінка | жіночий капелюшок | капелюх | одяг
zh_hant: 帽子 | 淑女帽

# 50DDD34A-E9C5-4214-9345-9FC2EC029B19.name
source: top hat
ar: قبعة رسمية
da: høj hat
de: Zylinder
es: sombrero de copa
et: torukübar
fi: silinteri
it: cilindro
ja: シルクハット
lt: cilindras
nl: hoge hoed
pl: cylinder
ru: цилиндр
sl: cilinder
tr: silindir şapka
uk: циліндр (капелюх)
zh_hant: 禮帽

# 50DDD34A-E9C5-4214-9345-9FC2EC029B19.tags
source: clothing | hat | top | tophat
ar: ترفيه | قبعة رسمية | قبعة عالية
da: hat | høj hat | sort hat
de: Hut | Kopfbedeckung | Zylinder | Zylinderhut
es: chistera | copa | ropa | sombrero | sombrero de copa
et: kübar | müts | riided | torukübar
fi: hattu | silinteri | vaatteet
it: cappello | cilindro | intrattenimento
ja: シルクハット | 帽子
lt: aukšta | cilindras | drabužiai | skrybėlė
nl: hoed | hoge hoed | hoog | kleding
pl: cylinder | kapelusz | męskie nakrycie głowy
ru: мужчина | цилиндр | шляпа
sl: cilinder | klobuk | oblačila
tr: eğlence | şapka | silindir şapka
uk: капелюх | одяг | циліндр (капелюх) | чоловік
zh_hant: 禮帽 | 紳士帽

# C257862D-654A-45B0-A6A1-FF543E54FDA0.name
source: graduation cap
ar: قبعة تخرج
da: eksamenshat
de: Doktorhut
es: birrete
et: koolilõpumüts
fi: valmistujaislakki
it: cappello da laureato
ja: 角帽
lt: mokyklos baigimo kepurėlė
nl: academische baret
pl: biret
ru: шапочка выпускника
sl: maturantska kapa
tr: mezuniyet kepi
uk: квадратна академічна шапочка
zh_hant: 畢業帽

# C257862D-654A-45B0-A6A1-FF543E54FDA0.tags
source: cap | celebration | clothing | graduation | hat
ar: احتفال | تخرج | قبعة
da: eksamen | eksamenshat | hat
de: Abschlussfeier | Doktorhut
es: birrete | celebración | gorro | graduación
et: koolilõpumüts | lõpetamine | müts | riided
fi: hattu | juhla | lakki | vaatteet | valmistujaiset | valmistujaislakki
it: cappello | cappello da laureato | festa | laurea
ja: 卒業 | 帽子 | 角帽
lt: baigimas | drabužiai | kepurė | kepurėlė | mokyklos baigimo kepurėlė | šventė
nl: academische baret | eindexamen | hoed | kleding | viering
pl: biret | czapka absolwenta | nakrycie głowy | ubiór | uroczystość
ru: бонет | выпускник | выпускной | конфедератка | шапочка | шапочка выпускника
sl: kapa | klobuk | matura | maturantska kapa | oblačila | slavje
tr: kep | kutlama | mezuniyet | mezuniyet kepi
uk: випуск | капелюх | квадратна академічна шапочка | одяг | шапка
zh_hant: 畢業帽

# 1B55463B-9D23-4550-AAD0-2ABCBEBC7CCB.name
source: billed cap
ar: قبعة رياضية
da: kasket
de: Baseballmütze
es: gorra con visera
et: nokkmüts
fi: lippalakki
it: cappello con visiera
ja: キャップ
lt: reklaminė kepurė
nl: pet
pl: bejsbolówka
ru: бейсболка
sl: kapa s ščitom
tr: siperli şapka
uk: бейсболка
zh_hant: 鴨舌帽

# 1B55463B-9D23-4550-AAD0-2ABCBEBC7CCB.tags
source: baseball cap | billed cap
ar: طاقية | قبعة بيسبول | قبعة رياضية | كاب
da: baseballkasket | cap | kasket
de: Baseballkappe | Baseballmütze | Schirmkappe
es: béisbol | gorra | gorra con visera | visera
et: nokkmüts | pesapallimüts
fi: hattu | lakki | lippalakki | vaatteet
it: cappello con visiera | cappello da baseball
ja: キャップ | 帽子 | 野球帽
lt: beisbolo kepuraitė | reklaminė kepurė
nl: baseballcap | pet
pl: bejsbolówka | czapeczka
ru: бейсболка | головной убор | кепка | шапка
sl: kapa s ščitom
tr: beyzbol şapkası | siperli şapka
uk: бейсболка | кашкет
zh_hant: 棒球帽 | 鴨舌帽

# 2C0D609C-E6A4-43BB-8395-A17ADCF37B46.name
source: military helmet
ar: خوذة عسكرية
da: militærhjelm
de: Militärhelm
es: casco militar
et: sõdurikiiver
fi: sotilaskypärä
it: elmetto militare
ja: 軍用ヘルメット
lt: kareiviškas šalmas
nl: legerhelm
pl: hełm wojskowy
ru: армейская каска
sl: vojaška čelada
tr: asker kaskı
uk: військовий шолом
zh_hant: 頭盔

# 2C0D609C-E6A4-43BB-8395-A17ADCF37B46.tags
source: army | helmet | military | soldier | warrior
ar: جيش | خوذة | عسكري | عسكرية | محارب
da: hær | hjelm | krig | kriger | militær | militærhjelm | soldat
de: Helm | Kämpfer | Kämpferin | Militär | Militärhelm | Soldat | Soldatin
es: casco | casco militar | ejército | guerra | guerrero | soldado
et: armee | kiiver | sõdur | sõdurikiiver | sõjavägi
fi: armeija | kypärä | sotilaallinen | sotilas | sotilaskypärä
it: elmetto | esercito | militare | soldato
ja: ヘルメット | ミリタリー | 兵士 | 戦闘 | 軍用ヘルメット | 軍隊
lt: armija | kareivis | kareiviškas šalmas | kariuomenė | karys | šalmas
nl: helm | leger | legerhelm | militair | soldaat | vechter
pl: armia | hełm | hełm wojskowy | wojownik | wojsko | żołnierz
ru: армейская каска | армия | воин | каска | солдат
sl: armada | bojevnik | čelada | vojak | vojaška čelada | vojska
tr: asker | asker kaskı | askerlik | kask | ordu | savaşçı
uk: армія | військовий | воїн | солдатський | шолом
zh_hant: 戰鬥 | 軍人 | 軍隊 | 頭盔

# 9BD61A18-3F66-448F-90FB-883ADB3B64E4.name
source: prayer beads
ar: مسبحة صلاة
da: bedekrans
de: Gebetskette
es: rosario
et: palvehelmed
fi: rukoushelmet
it: rosario
ja: 数珠
lt: rožinis
nl: gebedssnoer
pl: sznur modlitewny
ru: четки
sl: rožni venec
tr: tespih
uk: молитовні чотки
zh_hant: 項鍊

# 9BD61A18-3F66-448F-90FB-883ADB3B64E4.tags
source: beads | clothing | necklace | prayer | religion
ar: تسبيح | دين | صلاة | قلادة | مسبحة | ملابس
da: bedekrans | bøn | halskæde | påklædning | perler | religion
de: Gebet | Gebetskette | Kette | Religion | Rosenkranz
es: collar | cuentas | religión | rosario
et: helmed | kaelakee | palvehelmed | palvetamine | riided | usk
fi: asuste | helmet | helminauha | rukous | rukoushelmet | uskonto
it: preghiera | rosario
ja: ネックレス | ロザリオ | 念珠 | 数珠 | 祈る
lt: drabužiai | karoliai | melstis | religija | rožinis | vėrinys
nl: gebed | gebedssnoer | geloof | ketting | kleding | kralen
pl: korale | koraliki | modlitwa | naszyjnik | religia | różaniec | sznur modlitewny
ru: бусы | молитва | ожерелье | религия | четки
sl: koralde | molitev | oblačila | ogrlica | rožni venec | vera
tr: boncuk | din | dua | giyim | kolye | tesbih | tespih
uk: вервиця | молитися | молитовні чотки | одяг | релігія | чотки
zh_hant: 項鍊 | 首飾

# 99615E4C-C4E7-4DC4-BD95-9B28EFB77F2F.name
source: lipstick
ar: أحمر شفاه
da: læbestift
de: Lippenstift
es: pintalabios
et: huulepulk
fi: huulipuna
it: rossetto
ja: 口紅
lt: lūpų dažai
nl: lippenstift
pl: szminka
ru: помада
sl: šminka
tr: ruj
uk: помада
zh_hant: 口紅

# 99615E4C-C4E7-4DC4-BD95-9B28EFB77F2F.tags
source: cosmetics | lipstick | makeup
ar: أحمر شفاه | تجميل | مستحضرات تجميل
da: kosmetik | læbestift | makeup
de: Kosmetik | Lippenstift | Make-up | Schminke
es: barra | cosmética | labios | maquillaje | pintalabios
et: huulepulk | kosmeetika | meik
fi: huulipuna | kosmetiikkaa | meikit | meikki
it: cosmetici | makeup | rossetto | trucco
ja: リップ | リップスティック | 化粧 | 口紅
lt: kosmetika | lūpų dažai | makiažas
nl: cosmetica | lippenstift | make-up
pl: kosmetyki | makijaż | malować usta | szminka
ru: губы | косметика | макияж | помада
sl: kozmetika | ličila | šminka
tr: kozmetik | makyaj | ruj
uk: губна помада | косметика | помада
zh_hant: 化妝 | 口紅 | 打扮

# 88412CED-DB3B-42AF-ABD8-F594513D1EBC.name
source: ring
ar: خاتم
es: anillo
et: sõrmus
fi: sormus
it: anello
ja: 指輪
lt: žiedas
pl: pierścionek
ru: кольцо
sl: prstan
tr: yüzük
uk: каблучка
zh_hant: 戒指

# 88412CED-DB3B-42AF-ABD8-F594513D1EBC.tags
source: diamond | ring
ar: خاتم | رومانسية
da: ring | romantik
de: Diamantring | Edelstein | Ring | Schmuck | Verlobung
es: anillo | diamante
et: romantika | sõrmus | teemant
fi: romantiikka | sormus | timantti
it: anello | anello di diamanti | diamante
ja: ジュエリー | ダイア | ダイヤ | リング | 指輪
lt: deimantas | žiedas
nl: diamant | ring
pl: diament | miłość | pierścionek | zaręczyny
ru: бриллиант | драгоценный | камень | кольцо | обручальное | помолвка | свадьба
sl: diamant | prstan | romanca
tr: romantizm | tek taş | yüzük
uk: діамант | каблучка | кохання
zh_hant: 戒指 | 鑽戒

# A38CBC22-4C0B-4EB6-B779-5C56DC28E77D.name
source: gem stone
ar: جوهرة
da: ædelsten
de: Edelstein
es: piedra preciosa
et: kalliskivi
fi: jalokivi
it: gemma
ja: 宝石
lt: brangakmenis
nl: edelsteen
pl: kamień szlachetny
ru: драгоценный камень
sl: dragulj
tr: mücevher
uk: коштовний камінь
zh_hant: 鑽石

# A38CBC22-4C0B-4EB6-B779-5C56DC28E77D.tags
source: diamond | gem | gem stone | jewel
ar: جوهرة | رومانسية | ماسة
da: ædelsten | juvel | romantik
de: Diamant | Edelstein
es: diamante | gema | joya | piedra | preciosa
et: juveel | kalliskivi | romantika | teemant
fi: jalokivi | romantiikka | timantti
it: diamante | gemma | pietra preziosa | romanticismo
ja: ジュエリー | ダイア | ダイヤ | 宝石
lt: brangakmenis | deimantas | juvelyrika | romantika
nl: diamant | edelsteen | juweel | romantiek
pl: diament | kamień szlachetny | miłość | romans
ru: алмаз | драгоценность | драгоценный камень | камень | цена
sl: diamant | dragi kamen | dragulj | romanca
tr: elmas | mücevher | mücevher taşı | romantizm
uk: діамант | дорогоцінний | камінь | кохання | коштовний камінь
zh_hant: 鑽石

# 3B0A6F43-51F9-408C-B0CB-B26A58DC6113.name
source: muted speaker
ar: ممنوع الحديث
da: højttaler fra
de: durchgestrichener Lautsprecher
es: altavoz silenciado
et: vaigistatud kõlar
fi: mykistetty kaiutin
it: altoparlante disattivato
ja: スピーカー消音
lt: garsiakalbis išjungtas
nl: speaker uit
pl: wyciszony głośnik
ru: без звука
sl: ugasnjen zvočnik
tr: ses kapalı
uk: заглушений динамік
zh_hant: 關掉喇叭

# 3B0A6F43-51F9-408C-B0CB-B26A58DC6113.tags
source: mute | muted speaker | quiet | silent | speaker
ar: سماعة وعلامة إلغاء | ممنوع الحديث | هدوء
da: højttaler | højttaler fra | lyd fra | lydløs | stille
de: durchgestrichener Lautsprecher | stummgeschaltet
es: altavoz | altavoz con marca de cancelación | altavoz silenciado | mute | silencio
et: heli | kõlar | vaigistatud kõlar | vaikne
fi: äänenvoimakkuus | äänetön | hiljaa | kaiutin | mykistetty kaiutin | mykistys
it: altoparlante barrato | altoparlante disattivato | silenzio | suono disattivato
ja: スピーカー | スピーカー消音 | ミュート | 消音 | 音無し
lt: garsiakalbis | garsiakalbis išjungtas | garsumas | nutildytas | tylus
nl: dempen | luidspreker | speaker uit | stil | volume
pl: cicho | cisza | głośnik | głośność | wyciszony głośnik | wyciszyć
ru: без звука | громкость | звук | молчание | тихо | тишина
sl: brez zvoka | glasnost | tiho | ugasnjen zvočnik | zvočnik
tr: iptal işaretli hoparlör | lütfen sessiz olun | ses kapalı | sessiz olun
uk: беззвучно | динамік | заглушений динамік | звук динаміка вимкнено | нечутно | тихо
zh_hant: 關掉喇叭 | 静音

# C361E4FD-635F-4D5B-AC27-957CD646ADCD.name
source: speaker low volume
ar: صوت سماعة منخفض
da: højttaler lav lydstyrke
de: Lautsprecher mit geringer Lautstärke
es: altavoz a volumen bajo
et: vaikse heliga kõlar
fi: hiljainen kaiutin
it: altoparlante a volume basso
ja: スピーカー
lt: tylus garsiakalbis
nl: speaker
pl: niska głośność głośnika
ru: низкая громкость
sl: zvočnik pri nizki glasnosti
tr: kısık ses
uk: низька гучність динаміка
zh_hant: 喇叭

# C361E4FD-635F-4D5B-AC27-957CD646ADCD.tags
source: soft | speaker low volume
ar: صوت سماعة منخفض | صوت منخفض | مكبّر صوت
da: højttaler lav lydstyrke | lav
de: eingeschaltet | Lautsprecher mit geringer Lautstärke
es: altavoz a volumen bajo | volumen bajo
et: heli | vaikse heliga kõlar
fi: äänenvoimakkuus | alhainen | hiljainen kaiutin
it: altoparlante a basso volume | altoparlante a volume basso | basso volume | volume basso
ja: スピーカー | ボリューム | 音量
lt: tylus | tylus garsiakalbis
nl: speaker | volume
pl: głośność | niska głośność głośnika
ru: громкость | динамик | звук | низкая | уровень
sl: glasnost | zvočnik pri nizki glasnosti
tr: kısık ses | ses düzeyi
uk: негучно | низька гучність динаміка | приглушено
zh_hant: 喇叭

# A2D78023-4877-4322-A523-3ADC29DC9862.name
source: speaker medium volume
ar: صوت معتدل
da: højttaler mellem lydstyrke
de: Lautsprecher mit mittlerer Lautstärke
es: altavoz a volumen medio
et: poolvalju heliga kõlar
fi: kaiutin normaalilla äänenvoimakkuudella
it: altoparlante a volume intermedio
ja: スピーカー音量小
lt: vidutinio garso garsiakalbis
nl: speaker aan
pl: średnia głośność głośnika
ru: средняя громкость
sl: zvočnik pri zmerni glasnosti
tr: ses açık
uk: середня гучність динаміка
zh_hant: 低音量

# A2D78023-4877-4322-A523-3ADC29DC9862.tags
source: medium | speaker medium volume
ar: سماعة بصوت منخفض | صوت سماعة متوسط | صوت معتدل | صوت منخفض | منخفض
da: højtaler med en lydbølge | højttaler medium volumen | højttaler mellem lydstyrke | lav volumen
de: Lautsprecher mit mittlerer Lautstärke | mittellaut
es: altavoz a volumen medio | altavoz con volumen medio | medio | volumen medio
et: heli | kõlar | poolvalju heliga kõlar | vaikne
fi: äänenvoimakkuus | äänet | kaiutin | kaiutin normaalilla äänenvoimakkuudella
it: altoparlante a volume intermedio | volume intermedio | volume medio
ja: スピーカー | スピーカー音量小 | ボリューム | 音量 | 音量小
lt: vidutinio garso garsiakalbis | vidutinis
nl: speaker | speaker aan
pl: średnia | średnia głośność głośnika
ru: громкость | динамик | звук | средняя | уровень
sl: glasnost | nizko | val | zvočnik | zvočnik pri zmerni glasnosti
tr: düşük | düşük ses | düşük sesli hoparlör | ses açık
uk: середньо | середня гучність динаміка
zh_hant: 低音量 | 喇叭

# 19D024EA-BDD8-4DC7-9E62-C968D67501DE.name
source: speaker high volume
ar: صوت سماعة مرتفع
da: højttaler høj lydstyrke
de: Lautsprecher mit hoher Lautstärke
es: altavoz a volumen alto
et: valju heliga kõlar
fi: äänekäs kaiutin
it: altoparlante a volume alto
ja: スピーカー音量大
lt: didelis garsiakalbio garsumas
nl: speaker luid
pl: wysoka głośność głośnika
ru: высокая громкость
sl: zvočnik na glas
tr: yüksek ses
uk: високий рівень гучності динаміка
zh_hant: 高音量

# 19D024EA-BDD8-4DC7-9E62-C968D67501DE.tags
source: loud | speaker high volume
ar: سماعة بصوت مرتفع | صوت سماعة مرتفع | مرتفع
da: høj volumen | højtaler med høj volumen | højttaler høj lydstyrke | højttaler høj volumen
de: laut | Lautsprecher mit hoher Lautstärke
es: altavoz | altavoz a volumen alto | alto | volumen alto
et: heli | kõlar | vali | valju heliga kõlar
fi: äänekäs kaiutin | äänenvoimakkuus | kaiutin | kovempaa | lisää
it: altoparlante a volume alto | volume alto
ja: スピーカー | スピーカー音量大 | ボリューム | 大音量 | 音量 | 音量大
lt: didelis garsiakalbio garsumas | garsus
nl: luid | speaker luid
pl: duża głośność | wysoka głośność | wysoka głośność głośnika
ru: высокая | громкость | динамик | звук | уровень
sl: glasno | zvočnik na glas
tr: yüksek | yüksek ses | yüksek sesli hoparlör
uk: висока гучність динаміка | високий рівень гучності динаміка | гучно
zh_hant: 喇叭 | 高音量

# 4C0FAD53-51F0-4C95-8EE0-79013DE44A9A.name
source: loudspeaker
ar: مكبر صوت
da: elektrisk megafon
de: Lautsprecher
es: altavoz de mano
et: valjuhääldi
fi: kovaääninen
it: altoparlante
ja: 拡声器
lt: garsiakalbio simbolis
nl: luidspreker
pl: głośnik
ru: громкоговоритель
sl: javni zvočnik
tr: hoparlör
uk: гучномовець
zh_hant: 大聲公

# 4C0FAD53-51F0-4C95-8EE0-79013DE44A9A.tags
source: loud | loudspeaker | public address
ar: تواصل | سماعة محمولة | مجهار | مكبر صوت
da: elektrisk megafon | højttaler | offentlig tale | tale
de: Lautsprecher
es: altavoz | altavoz de mano | comunicación
et: avalik | kõne | vali | valjuhääldi
fi: ääni | huomio | keskusradio | kova | kovaääninen
it: altoparlante | altoparlanti | megafoni | megafono
ja: スピーカー | メガホン | 拡声器
lt: garsiai | garsiakalbio simbolis | viešas
nl: luid | luidspreker | toespraak
pl: głośnik | głośno | komunikaty publiczne
ru: громкоговоритель | звук | обращение | объявление | рупор
sl: glasnost | javna objava | javni zvočnik
tr: halka hitap | hoparlör | iletişim | megafon
uk: гучний | гучномовець | звукове оповіщення
zh_hant: 喇叭 | 大聲公

# 7F2E93C7-851D-4813-9BD8-55EF5029C191.name
source: megaphone
ar: مضخم الصوت
da: megafon
de: Megafon
es: megáfono
et: megafon
fi: megafoni
it: megafono
ja: メガホン
lt: garsintuvas
nl: megafoon
pl: megafon
ru: мегафон
sl: megafon
tr: megafon
uk: мегафон
zh_hant: 擴音器

# 7F2E93C7-851D-4813-9BD8-55EF5029C191.tags
source: cheering | megaphone
ar: تواصل | مضخم الصوت | هتاف
da: kommunikation | megafon
de: Jubel | Lautsprecher | Megafon
es: comunicación | megáfono
et: kõne | megafon
fi: ääni | huomio | kovaääninen | megafoni | suosionosoitus
it: altoparlante | altoparlanti | megafoni | megafono
ja: スピーカー | メガホン | 拡声器
lt: džiaugsmingi šūksniai | garsintuvas
nl: juichen | megafoon
pl: kibicować | megafon
ru: громкоговоритель | звук | мегафон | обращение | объявление | рупор
sl: megafon | skandiranje
tr: iletişim | karşılama | megafon
uk: мегафон | підбадьорення
zh_hant: 喇叭 | 擴音器

# 763337FA-B334-4CD9-B049-398865D01565.name
source: postal horn
ar: جرس بريد
da: posthorn
de: Posthorn
es: corneta de posta
et: postisarv
fi: postitorvi
it: corno postale
ja: 郵便ラッパ
lt: pašto ragas
nl: posthoorn
pl: trąbka pocztowa
ru: почтовый рожок
sl: poštni rog
tr: posta klaksonu
uk: поштовий ріжок
zh_hant: 郵件通知

# 763337FA-B334-4CD9-B049-398865D01565.tags
source: horn | post | postal
ar: جرس | جرس بريد
da: post | posthorn
de: Brief | E-Mail | Post | Posthorn
es: corneta | corneta de posta | posta
et: post | postisarv | sarv
fi: posti | postitorvi | torvi
it: cornetta da postiglione | cornetto postale | corno postale
ja: ラッパ | 郵便 | 郵便ラッパ
lt: paštas | pašto | ragas
nl: hoorn | post | posthoorn
pl: poczta | pocztowa | róg | trąbka
ru: почта | почтовый рожок | рожок
sl: poštni rog | poštno | rog
tr: klakson | posta | posta klaksonu
uk: пошта | поштовий | ріжок
zh_hant: 號角 | 通知 | 郵件通知

# 997BF16C-7817-4D8A-84D3-23C210B5F3A7.name
source: bell
ar: جرس
da: klokke
de: Glocke
es: campana
et: kelluke
fi: kirkonkello
it: campana
ja: ベル
lt: varpelis
nl: bel
pl: dzwonek
ru: колокольчик
sl: zvonec
tr: zil
uk: дзвінок
zh_hant: 鈴鐺

# 997BF16C-7817-4D8A-84D3-23C210B5F3A7.tags
source: bell
ar: جرس | كنيسة
da: klokke
de: Glocke | Ton eingeschaltet
es: campana
et: kell | kelluke
fi: ääni | kello | kirkonkello | sointi
it: campana | campanella
ja: ベル | 鈴 | 鐘
lt: varpelis
nl: bel | klok
pl: dzwon | dzwonek
ru: будильник | звонок | колокол | колокольчик
sl: zvonec
tr: çan | kilise | zil
uk: дзвін | дзвінок | дзвоник
zh_hant: 鈴鐺

# AA01285E-B7BC-4A52-9F81-232045418AD2.name
source: bell with slash
ar: ممنوع استخدام الجرس
da: ingen klokke
de: durchgestrichene Glocke
es: campana con signo de cancelación
et: vaigistatud kelluke
fi: mykistetty kello
it: campana sbarrata
ja: ベル消音
lt: perbrauktas varpelis
nl: doorgestreepte bel
pl: przekreślony dzwonek
ru: перечеркнутый колокольчик
sl: prečrtan zvonec
tr: üzeri çizili zil
uk: заглушений дзвінок
zh_hant: 靜音

# AA01285E-B7BC-4A52-9F81-232045418AD2.tags
source: bell | bell with slash | forbidden | mute | quiet | silent
ar: جرس | جرس عليه علامة إلغاء | ممنوع استخدام الجرس | ممنوع الصوت
da: ingen klokke | ingen lyd | klokke med streg over
de: durchgestrichene Glocke | Ton ausgeschaltet
es: campana | campana con signo de cancelación | cancelación | ruido
et: keelatud | kelluke | kelluke keelumärgiga | vaigistatud kelluke | vaigistus | vaikne | vaikus
fi: äänetön | hiljaisuus | kello | kielto | mykistetty kello | mykistys
it: campana | campana sbarrata | silenzio
ja: ベル消音 | ミュート | 消音 | 鈴 | 鐘 | 音無し
lt: draudžiama | nutildyti | perbrauktas varpelis | tyliai | varpelis
nl: bel | doorgestreepte bel | geen | geluid uit | niet toegestaan | stil
pl: cicho | cisza | dzwonek | nie wolno | przekreślony dzwonek | zabroniony | zakazany
ru: будильник отключен | колокол | перечеркнутый колокольчик | тихо | тишина
sl: brez zvoka | molčeče | ne | ni dovoljeno | prečrtan zvonec | prepovedano | tiho | zvonec
tr: çan | iptal işaretli çan | ses yok | üzeri çizili zil
uk: беззвучно | глушити | дзвінок | дзвінок зі скісною рискою | заборонено | заглушений дзвінок | тиша
zh_hant: 無聲 | 靜音

# 52AB3838-D51A-4728-BCB8-2BB38FF24924.name
source: musical score
ar: علامة موسيقية
da: partitur
de: Notenschlüssel
es: pentagrama
et: noodijoonestik
fi: nuottiviivasto
it: pentagramma
ja: 楽譜
lt: partitūra
nl: notenschift
pl: partytura
ru: нотный стан
sl: partitura
tr: sol anahtarı
uk: партитура
zh_hant: 樂譜

# 52AB3838-D51A-4728-BCB8-2BB38FF24924.tags
source: music | musical score | score
ar: سكور | علامة موسيقية | موسيقى
da: g-nøgle | musik | partitur
de: Musik | Noten | Notenschlüssel | Partitur | Violinschlüssel
es: música | partitura | pentagrama
et: muusika | noodijoonestik | noot
fi: musiikki | nuotti | nuottiavain | nuottiviivasto
it: musica | partitura | pentagramma
ja: スコア | ト音記号 | 五線譜 | 楽譜 | 音楽
lt: muzika | partitūra
nl: muziek | notenschift | partituur
pl: klucz | muzyka | nuty | partytura | pięciolinia
ru: ключ | музыка | нотный стан | ноты | скрипичный
sl: glasba | partitura
tr: müzik | partisyon | sol anahtarı
uk: музичний | партитура
zh_hant: 樂譜 | 音樂

# DCD00569-110A-4DC0-842B-99C6759CBD9B.name
source: musical note
ar: نوتة موسيقية
da: node
de: Musiknote
es: nota musical
et: noot
fi: nuotti
it: nota musicale
ja: 音符
lt: muzikos nata
nl: muzieknoot
pl: nuta
ru: нота
sl: glasbena nota
tr: müzik notası
uk: музична нота
zh_hant: 音符
