Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 5C261B5D-D61C-45DF-ABF4-C0302E538907.name
source: face with crossed-out eyes
ar: وجه دائخ
da: svimmelt ansigt
de: benommenes Gesicht
es: cara mareada
et: oimetu nägu
fi: tajuton
it: faccina frastornata
ja: めまい
lt: apsvaigęs veidas
nl: duizelig gezicht
pl: oszołomiona twarz
ru: головокружение
sl: omotičen obraz
tr: sersemlemiş yüz
uk: запаморочене обличчя
zh_hant: 頭暈目眩

# 5C261B5D-D61C-45DF-ABF4-C0302E538907.tags
source: crossed-out eyes | dead | face | face with crossed-out eyes | knocked out
ar: وجه دائخ | وجه مصاب بالدوار
da: ansigt | ør | svimmel | svimmelt ansigt
de: benommen | benommenes Gesicht | Gesicht
es: cara | cara mareada | mareo
et: nägu | oimetu
fi: huimaus | kuollut | naama | pyörtyvä | tajuton | tuupertuva
it: faccina frastornata | testa che gira
ja: ふらふら | めまい | 顔
lt: apsvaigęs | veidas
nl: duizelig | gezicht
pl: oszołomiona twarz | oszołomiony
ru: голова кружится | головокружение | головокружительный | лицо
sl: obraz | omotičen obraz | omotično
tr: sersemlemiş yüz | yüz
uk: запаморочене обличчя | запаморочений | обличчя
zh_hant: 表情 | 頭暈目眩

# 0792C62F-0FE4-469D-8143-EA8977998946.name
source: face with spiral eyes
ar: وجه بعينين دائختين
da: ansigt med spiraløjne
de: Gesicht mit Spiralen als Augen
es: cara con ojos en espiral
et: spiraalsilmadega nägu
fi: naama jolla spiraalisilmät
it: faccina con occhi a spirale
ja: 目を回した顔
lt: veidas su spiralinėmis akimis
nl: gezicht met spiraalvormige ogen
pl: twarz ze spiralnymi oczami
ru: ошеломление
sl: obraz s spiralnimi očmi
tr: sarmal gözlü yüz
uk: очі-спіралі
zh_hant: 目眩頭暈

# 0792C62F-0FE4-469D-8143-EA8977998946.tags
source: dizzy | face with spiral eyes | hypnotized | spiral | trouble | whoa
ar: حلزون | دائخ | دوامة | لولبي | منوّم | وجه بعينين دائختين
da: ansigt med spiraløjne | hypnose | hypnotiseret | problemer | spiral | svimmel
de: Gesicht mit Spiralen als Augen | Gesicht mit spiralförmigen Augen | hypnotisiert | schwindelig
es: cara con ojos en espiral | espiral | hipnotizado | indispuesto | mareado | mareo | problema
et: hüpnotiseeritud | probleem | spiraalne | spiraalsilmadega nägu | uimane
fi: apua | huimata | hypnoosissa | naama jolla spiraalisilmät | ongelmia | spiraali
it: confuso | faccina con occhi a spirale | ipnotizzato | nausea | problema | stordito
ja: ふらふら | めまい | 渦巻き | 目がぐるぐる | 目が回る | 目を回した顔
lt: bėda | spiralė | svaigulys | užhipnotizuotas | va | veidas su spiralinėmis akimis
nl: duizelig | gehypnotiseerd | gezicht met spiraalvormige ogen | probleem | spiraalvormig | wow
pl: spirale | twarz ze spiralnymi oczami | wow | zahipnotyzowana twarz | zawroty głowy
ru: беда | в тупике | головокружение | ошеломление | смятение | спираль
sl: hipnoza | obraz s spiralnimi očmi | omotica | spirala | težave | vau
tr: hipnotize | kafası bulanık | sarmal | sarmal gözlü yüz | sersem | sıkıntı
uk: гіпноз | заносить | запаморочення | ох | очі-спіралі | проблема
zh_hant: 催眠 | 呃 | 暈 | 煩惱 | 目眩頭暈 | 眩暈

# 4F6EFD0A-E739-44F5-9C48-BA9D10285A83.name
source: exploding head
ar: وجه برأس منفجر
da: hoved, der eksploderer
de: explodierender Kopf
es: cabeza explotando
et: plahvatav pea
fi: räjähdys päässä
it: testa che esplode
ja: 頭爆発
lt: sprogstanti galva
nl: ontploffend hoofd
pl: eksplodująca głowa
ru: взрыв мозга
sl: eksplozija v glavi
tr: patlayan kafa
uk: голова, що вибухає
zh_hant: 一個頭兩個大

# 4F6EFD0A-E739-44F5-9C48-BA9D10285A83.tags
source: exploding head | mind blown | shocked
ar: وجه برأس منفجر
da: chokeret | hoved | der eksploderer
de: entsetzt | explodierender Kopf | geschockt
es: cabeza | cabeza explotando | explosión
et: plahvatav pea | šokeeritud
fi: järkytys | naama | paukku | räjähdys päässä | raju | sokki
it: scioccato | testa che esplode
ja: ショック | ぼんっ | 爆発 | 頭爆発 | 顔 | 驚き
lt: šokiruotas | sprogstanti galva
nl: geschokt | ontploffend hoofd
pl: eksplodująca głowa | szok
ru: в шоке | взрыв мозга | голова | шок
sl: eksplozija v glavi
tr: patlayan kafa | şoke
uk: голова | що вибухає | шокований
zh_hant: 一個頭兩個大 | 驚嚇

# F492E7D0-9F46-40E4-B625-EC586B24CB37.name
source: cowboy hat face
ar: وجه بقبعة راعي بقر
da: ansigt med cowboyhat
de: Gesicht mit Cowboyhut
es: cara con sombrero de vaquero
et: kauboimütsiga nägu
fi: cowboy-hattu
it: faccina con cappello da cowboy
ja: カウボーイの顔
lt: kaubojaus veidas su skrybėle
nl: gezicht met cowboyhoed
pl: głowa w kapeluszu kowbojskim
ru: в ковбойской шляпе
sl: obraz s kavbojskim klobukom
tr: kovboy şapkalı yüz
uk: обличчя у ковбойському капелюсі
zh_hant: 牛仔

# F492E7D0-9F46-40E4-B625-EC586B24CB37.tags
source: cowboy | cowgirl | face | hat
ar: راعي بقر | قبعة | وجه | وجه بقبعة راعي بقر
da: ansigt | ansigt med cowboyhat | cowboy | cowboyhat | cowgirl | hat
de: Cowboy | Gesicht | Gesicht mit Cowboyhut | Hut
es: cara | cara con sombrero de vaquero | sombrero | vaquera | vaquero
et: kauboi | kauboimütsiga nägu | müts | nägu
fi: cowboy | cowboy-hattu | hattu | kasvot
it: cappello | cowboy | faccina | faccina con cappello da cowboy
ja: カウガール | カウボーイ | カウボーイの顔 | 顔
lt: kaubojaus veidas su skrybėle | kaubojus | skrybėlė | veidas
nl: cowboy | cowgirl | gezicht | gezicht met cowboyhoed | hoed
pl: głowa w kapeluszu kowbojskim | kapelusz | kowboj | kowbojka
ru: в ковбойской шляпе | в шляпе | ковбой | лицо | шляпа
sl: kavboj | klobuk | obraz s kavbojskim klobukom
tr: kadın kovboy | kovboy | kovboy şapkalı yüz | şapka | yüz
uk: капелюх | ковбой | обличчя | обличчя у ковбойському капелюсі | широко усміхнене обличчя у ковбойському капелюсі
zh_hant: 仔 | 牛 | 牛仔

# E503E919-A39B-45C9-887F-8B251019A57C.name
source: partying face
ar: وجه محتفل
da: festansigt
de: Partygesicht
es: cara de fiesta
et: pidutsev nägu
fi: juhliva
it: faccina che festeggia
ja: パーティーの顔
lt: švenčiantis veidas
nl: feestend gezicht
pl: świętująca twarz
ru: на вечеринке
sl: praznujoči obraz
tr: partide eğlenen yüz
uk: святкове обличчя
zh_hant: 慶祝的表情

# E503E919-A39B-45C9-887F-8B251019A57C.tags
source: celebration | hat | horn | party | partying face
ar: احتفال | بوق | حفلة | قبعة | وجه محتفل
da: fejring | fest | festansigt | hat | truthorn
de: Feiern | Party | Partygesicht
es: capirote | cara de fiesta | celebración | fiesta | gorro | matasuegras
et: müts | peovile | pidu | pidutsemine | pidutsev nägu
fi: hattu | juhla | juhlia | juhliva | pilli
it: cappellino | faccina che festeggia | festa | festeggiamenti | party | trombetta
ja: お祝い | パーティー | パーティーの顔 | 帽子 | 笛
lt: skrybėlė | švenčiantis veidas | šventė | šventimas | švilpynė
nl: feest | feestend gezicht | hoedje | roltong | viering
pl: czapeczka | piszczałka | przyjęcie | świętowanie | świętująca buźka | świętująca twarz | trąbka
ru: веселится | вечеринка | день рождения | на вечеринке | праздник
sl: hupa | klobuček | praznovanje | praznujoči obraz | zabava
tr: kutlama | parti | parti düdüğü | partide eğlenen yüz | şapka
uk: вечірка | дудка | капелюх | ковпак | радість | святкове обличчя | святкування | свято | трубочка
zh_hant: 帽子 | 慶祝 | 慶祝的表情 | 紙喇叭

# ADDE32DB-6412-47F1-9DF3-397A36F751F9.name
source: disguised face
ar: وجع مقنّع
da: maske
de: verkleidet
es: cara disfrazada
et: maskeeritud nägu
fi: naamioitunut
it: faccina travestita
ja: 変装した顔
lt: paslėptas veidas
nl: vermomd gezicht
pl: buźka w przebraniu
ru: маскировка
sl: maska
tr: gizlenmiş yüz
uk: замасковане обличчя
zh_hant: 假扮的臉

# ADDE32DB-6412-47F1-9DF3-397A36F751F9.tags
source: disguise | disguised face | face | glasses | incognito | nose
ar: أنف | قناع | متخفي | نظارات | وجع مقنّع | وجه
da: ansigt | briller | maske | maskeret | næse
de: Brille mit Nase | inkognito | verkleidet | verkleidetes Gesicht | Verkleidung
es: cara disfrazada | careta | disfraz | disimulo | gafas | incógnito | nariz
et: inkognito | maskeerima | maskeeritud nägu | nägu | nina | prillid
fi: lasit | naama | naamio | naamioitunut | nenä | tuntematon | valepuku
it: faccina | faccina travestita | incognito | naso | occhiali | travestimento
ja: ひげ | メガネ | 仮装 | 変装 | 変装した顔 | 顔
lt: akiniai | inkognito | nosis | pasislėpęs | paslėptas veidas | veidas
nl: bril | gezicht | incognito | neus | vermomd gezicht | vermomming
pl: anonimowy | buźka w przebraniu | incognito | nos | okulary | przebranie | twarz | wąsy
ru: инкогнито | лицо | маскировка | нос | очки
sl: inkognito | maska | nos | obraz | očala | preobleka
tr: burun | gizlenmiş yüz | gizli | gözlük | kimliğini gizleyen | maskeli | yüz
uk: замасковане обличчя | інкогніто | камуфляж | маска | ніс | обличчя | окуляри
zh_hant: 假扮 | 假扮的臉 | 假鼻子 | 眼鏡 | 鬍子

# 27FBF9F0-084C-4041-9AF0-90896C5C8E95.name
source: smiling face with sunglasses
ar: وجه مبتسم بنظارة شمس
da: smilende ansigt med solbriller
de: lächelndes Gesicht mit Sonnenbrille
es: cara sonriendo con gafas de sol
et: päikeseprillidega naerunägu
fi: aurinkolasihymy
it: faccina con sorriso e occhiali da sole
ja: サングラスで笑顔
lt: besišypsantis veidas su akiniais nuo saulės
nl: lachend gezicht met zonnebril
pl: uśmiechnięta twarz w okularach przeciwsłonecznych
ru: лицо в темных очках
sl: smejoči obraz s sončnimi očali
tr: güneş gözlüklü gülümseme
uk: усміхнене обличчя в темних окулярах
zh_hant: 墨鏡

# 27FBF9F0-084C-4041-9AF0-90896C5C8E95.tags
source: bright | cool | face | smiling face with sunglasses | sun | sunglasses
ar: ابتسامة | جذاب | شمس | نظارة | نظارة شمسية | وجه مبتسم بنظارة شمس
da: cool | sej | smil med solbriller | smilende ansigt med solbriller | solbriller
de: cool | Gesicht | lächelndes Gesicht mit Sonnenbrille | Sonnenbrille
es: cara | cara sonriendo con gafas de sol | gafas | guay | sol
et: ere | lahe | naeratus | nägu | päike | päikeseprillid | päikeseprillidega naerunägu
fi: aurinko | aurinkolasihymy | aurinkolasit | cool | hymy
it: faccina | faccina con sorriso e occhiali da sole | occhiali da sole | sorriso | spensierato
ja: クール | サングラスで笑顔 | スマイル | 笑顔 | 顔
lt: akiniai nuo saulės | besišypsantis veidas su akiniais nuo saulės | saulė | šaunus | šviesus | veidas
nl: cool | gezicht | lachend gezicht met zonnebril | zon | zonnebril | zonnig
pl: luzak | na luzie | okulary | uśmiechnięta twarz w okularach przeciwsłonecznych | zadowolony
ru: клево | круто | лицо в солнцезащитный очках | лицо в темных очках | солнцезащитные очки
sl: frajersko | obraz | smejoči obraz s sončnimi očali | sonce | sončna očala | svetlo
tr: gülümseme | güneş gözlükleri | güneş gözlükleriyle gülümseme | güneş gözlüklü gülümseme | soğukkanlı Jane | soğukkanlı Joe | yüz
uk: крутий | окуляри | посмішка | сонце | сонцезахисні | темні окуляри | усміхнене обличчя в темних окулярах | яскраво
zh_hant: 酷 | 墨鏡

# EF7E56E2-4097-4C52-A9DB-1119FF417BEC.name
source: nerd face
ar: وجه عبقري
da: nørdansigt
de: Strebergesicht
es: cara de empollón
et: nohiku nägu
fi: nörtti
it: faccina nerd
ja: オタク
lt: moksliuko veidas
nl: nerdgezicht
pl: kujon
ru: очкарик
sl: piflarski obraz
tr: ukala yüz
uk: обличчя всезнайка
zh_hant: 搞怪

# EF7E56E2-4097-4C52-A9DB-1119FF417BEC.tags
source: face | geek | nerd
ar: عبقري | وجه
da: ansigt | nørd | nørdansigt
de: Gesicht | Nerd | Strebergesicht
es: cara | cara de empollón | empollón | friki | friqui
et: friik | nägu | nohik | nohiku nägu
fi: jänöhammas | naama | nörtti | silmälasit
it: faccina nerd | nerd | occhiali da nerd | secchione | studioso
ja: オタク | マニア | メガネ | 顔
lt: moksliukas | moksliuko veidas | pirmūnas | veidas
nl: geek | gezicht | nerd | nerderig | nerdgezicht
pl: buźka w okularach | inteligent | kujon
ru: в очках | всезнайка | отличник | очкарик | очки
sl: frik | obraz | piflar | piflarski obraz | znalec
tr: bilgili | inek öğrenci | ukala | yüz
uk: дойда | дока | обличчя | обличчя всезнайка | обличчя заучки | унікум
zh_hant: 怪人 | 搞怪 | 當阿宅

# B1E87352-837F-4F9E-A291-05F3319A8B74.name
source: face with monocle
ar: وجه مع نظارة لعين واحدة
da: ansigt med monokel
de: Gesicht mit Monokel
es: cara con monóculo
et: monokliga nägu
fi: monokkeli silmässä
it: faccina con monocolo
ja: モノクルを付けた顔
lt: veidas su monokliu
nl: gezicht met monocle
pl: twarz z monoklem
ru: с моноклем
sl: obraz z monoklom
tr: tek cam gözlüklü yüz
uk: обличчя в моноклі
zh_hant: 單片眼鏡

# B1E87352-837F-4F9E-A291-05F3319A8B74.tags
source: face | face with monocle | monocle | stuffy
ar: وجه مع نظارة لعين واحدة
da: ansigt med monokel | gammeldags
de: Gesicht mit Monokel | Monokel
es: aristocrático | cara con monóculo | estirado
et: monokliga nägu | vanamoeline
fi: kalkkis | monokkeli silmässä | vanhanaikainen
it: faccina con monocolo | sospetto
ja: メガネ | モノクルを付けた顔 | 片眼鏡 | 考える | 顔
lt: tvankus | veidas su monokliu
nl: gezicht met monocle | saai
pl: twarz z monoklem | wyniosły
ru: задавака | монокль | напыщенный | с моноклем | старомодный
sl: obraz z monoklom
tr: kendini beğenmiş | tek cam gözlüklü yüz
uk: обличчя в моноклі | обличчя з моноклем | пановитий
zh_hant: 單片眼鏡 | 病厭厭

# 546B03C7-AB58-4B4D-AE2E-87203B0D79B0.name
source: confused face
ar: وجه حائر
da: forvirret ansigt
de: verwundertes Gesicht
es: cara de confusión
et: segaduses nägu
fi: hämmentynyt
it: faccina confusa
ja: 混乱
lt: sutrikęs veidas
nl: verward gezicht
pl: zdezorientowana twarz
ru: в замешательстве
sl: zmeden obraz
tr: kafası karışık yüz
uk: спантеличене обличчя
zh_hant: 困擾

# 546B03C7-AB58-4B4D-AE2E-87203B0D79B0.tags
source: confused | face | meh
ar: حيرة | وجه | وجه حائر
da: ansigt | forvirret ansigt
de: Gesicht | verwundert | verwundertes Gesicht
es: cara | cara de confusión | confuso
et: nägu | segaduses
fi: häkeltynyt | hämmennys | hämmentynyt | naama
it: confusa | faccina
ja: 困惑 | 混乱 | 顔
lt: sutrikęs | veidas
nl: gezicht | verward
pl: zakłopotana buźka | zdezorientowana twarz
ru: в замешательстве | замешательство | конфуз | лицо | стеснение
sl: obraz | zmeden obraz | zmedeno
tr: kafası karışık yüz | kafası karışmış | yüz
uk: обличчя | спантеличене обличчя | спантеличений
zh_hant: 困擾 | 面有難色

# 7DE669FC-FD68-40B7-A904-3AD3E23D9530.name
source: face with diagonal mouth
ar: وجه بفم مائل
da: ansigt med skrå mund
de: Gesicht mit schrägem Mund
es: cara con boca diagonal
et: diagonaalse suuga nägu
fi: naama suu vinossa
it: faccina perplessa
ja: 口が斜めの顔
lt: veidas įstriža burna
nl: gezicht met schuine mond
pl: twarz z ukośnymi ustami
ru: с перекошенным ртом
sl: obraz s poševnimi usti
tr: yamuk ağızlı yüz
uk: обличчя з ротом навскіс
zh_hant: 歪嘴的臉

# 7DE669FC-FD68-40B7-A904-3AD3E23D9530.tags
source: disappointed | face with diagonal mouth | meh | skeptical | unsure
ar: خائب الأمل | خيبة أمل | شك | غير متأكّد | وجه بفم مائل
da: ansigt med skrå mund | nåh | skeptisk | skuffet | uimponeret | usikker
de: enttäuscht | Gesicht | Gesicht mit schrägem Mund | langweilig | na ja | skeptisch | unsicher
es: cara con boca diagonal | decepción | decepcionado | escéptico | inseguro | jo | vaya
et: diagonaalse suuga nägu | kahtlev | pettunud | skeptiline
fi: epäilevä | epävarma | naama suu vinossa | pah | pettynyt | pyh | skeptinen
it: così così | deluso | dubbioso | faccina perplessa | meh | perplesso | scettico
ja: 口が斜めの顔 | 困惑 | 無気力 | 無関心 | 顔
lt: abejojantis | nusivylęs | skeptiškas | veidas įstriža burna
nl: gezicht met schuine mond | meh | onzeker | sceptisch | teleurgesteld
pl: do kitu | niepewna twarz | rozczarowana twarz | sceptyczna twarz | twarz z ukośnymi ustami
ru: досада | недовольство | с перекошенным ртом | скептик | сомнения
sl: dvom | negotovost | obraz s poševnimi usti | razočaranost | vzdih
tr: hayal kırıklığına uğramış | hüsran | kırgın | şüpheli | şüpheli yüz | yamuk ağızlı yüz
uk: невпевненість | обличчя з ротом навскіс | розчарування | скептицизм | та ну!
zh_hant: 不確定 | 失望 | 懷疑 | 歪嘴的臉

# 208FFAEA-AE2B-451C-9DF9-DA1AA28217A6.name
source: worried face
ar: وجه قلق
da: bekymret ansigt
de: besorgtes Gesicht
es: cara preocupada
et: murelik nägu
fi: huolestunut
it: faccina preoccupata
ja: 悩む顔
lt: susirūpinęs veidas
nl: bezorgd gezicht
pl: zmartwiona twarz
ru: беспокоится
sl: zaskrbljen obraz
tr: endişeli yüz
uk: стурбоване обличчя
zh_hant: 擔心

# 208FFAEA-AE2B-451C-9DF9-DA1AA28217A6.tags
source: face | worried
ar: وجه قلق | وجه منزعج
da: ansigt | bekymret | bekymring
de: besorgt | besorgtes Gesicht | Gesicht
es: cara | cara preocupada | preocupación | preocupado
et: murelik | nägu
fi: huolestunut | huoli | naama
it: faccina | faccina preoccupata | preoccupazione preoccupata
ja: 心配 | 悩む顔 | 顔
lt: susirūpinęs | veidas
nl: bezorgd | gezicht
pl: zmartwiona buźka | zmartwiona twarz
ru: беспокоится | беспокойство | лицо | расстройство | тревога | тревожность
sl: obraz | zaskrbljen obraz | zaskrbljeno
tr: endişeli yüz | yüz
uk: обличчя | стурбоване обличчя | стурбований
zh_hant: 憂心忡忡 | 擔心

# C72AC07D-3A06-432C-809B-76DF5450D64B.name
source: slightly frowning face
ar: وجه عابس قليلاً
da: lidt trist ansigt
de: betrübtes Gesicht
es: cara con el ceño ligeramente fruncido
et: veidi kulmu kortsutav nägu
fi: hieman surullinen
it: faccina leggermente imbronciata
ja: 少し困った顔
lt: šiek tiek paniuręs veidas
nl: licht fronsend gezicht
pl: lekko zachmurzona twarz
ru: немного грустит
sl: nekoliko namrščen obraz
tr: biraz asık surat
uk: трохи похмуре обличчя
zh_hant: 不開心

# C72AC07D-3A06-432C-809B-76DF5450D64B.tags
source: face | frown | slightly frowning face
ar: عابس | وجه | وجه عابس قليلاً
da: ansigt | lidt trist ansigt | trist
de: betrübtes Gesicht | Gesicht | traurig
es: cara | cara con el ceño ligeramente fruncido | ceño | fruncido
et: kulmukortsutus | nägu | veidi kulmu kortsutav nägu
fi: hieman surullinen | naama | surullinen
it: corrucciato | faccina | faccina leggermente imbronciata | imbronciato | mettere il muso
ja: しかめ面 | 困った | 少し困った | 少し困った顔 | 顔
lt: paniuręs | šiek tiek paniuręs veidas | veidas
nl: frons | fronsend | gezicht | licht fronsend gezicht
pl: grymas | lekko zachmurzona twarz | niezadowolenie
ru: лицо | недовольный | немного грустит | немного грустное лицо | плохо | хмурый
sl: mrščenje | nekoliko namrščen obraz | obraz
tr: asık surat | biraz asık surat | yüz
uk: нахмурений | обличчя | сумний | трохи похмуре обличчя
zh_hant: 不開心 | 壞心情

# AC342A40-D1B5-44DD-805B-B42C27DA090F.name
source: face with open mouth
ar: وجه بفم مفتوح
da: ansigt med åben mund
de: Gesicht mit offenem Mund
es: cara con la boca abierta
et: avatud suuga nägu
fi: yllättynyt
it: faccina con bocca aperta
ja: 口が開いた顔
lt: išsižiojęs veidas
nl: gezicht met open mond
pl: twarz z otwartymi ustami
ru: удивление
sl: obraz z odprtimi usti
tr: ağzı açık yüz
uk: обличчя з відкритим ротом
zh_hant: 驚訝

# AC342A40-D1B5-44DD-805B-B42C27DA090F.tags
source: face | face with open mouth | mouth | open | sympathy
ar: فم مفتوح | وجه بفم مفتوح
da: ansigt | ansigt med åben mund
de: erstaunt | Gesicht | Gesicht mit offenem Mund | offener Mund
es: boca | cara | cara con la boca abierta
et: avatud | avatud suuga nägu | kaastunne | lahti | nägu | suu
fi: auki | empatia | naama | suu | yllättynyt
it: bocca | faccina | faccina con bocca aperta | sorpreso | stupito
ja: へー | 共感 | 口が開いた顔 | 顔
lt: atverta | burna | išsižiojęs | veidas
nl: gezicht | gezicht met open mond | mond | open | sympathie
pl: twarz z otwartymi ustami | zaskoczenie | zaskoczona buźka
ru: лицо | открытый | рот | удивление
sl: obraz | obraz z odprtimi usti | odprto | sočutje | usta
tr: ağız | ağzı açık | ağzı açık yüz | yüz
uk: відкритий | здивоване обличчя з відкритим ротом | обличчя | обличчя з відкритим ротом | рот | співчуття
zh_hant: 啊 | 驚訝

# A14FDA5C-7D0E-4444-97EB-4BBB56046E2F.name
source: hushed face
ar: وجه مخفوت الصوت
da: tavst ansigt
de: verdutztes Gesicht
es: cara estupefacta
et: vaigistatud nägu
fi: järkyttynyt
it: faccina sorpresa
ja: ぽかーん
lt: nuščiuvęs veidas
nl: verstomd gezicht
pl: zdumiona twarz
ru: неприятный сюрприз
sl: osupljen obraz
tr: şaşkın yüz
uk: здивоване і збентежене обличчя з бровами
zh_hant: 哦

# A14FDA5C-7D0E-4444-97EB-4BBB56046E2F.tags
source: face | hushed | stunned | surprised
ar: متفاجئ | مدهوش | مكتوم الصوت | وجه | وجه مخفوت الصوت
da: stille ansigt | tavst ansigt
de: erstaunt | Gesicht | sprachlos | verdutztes Gesicht
es: alucinado | cara | cara estupefacta | estupefacto | sorprendido
et: hämmingus | nägu | üllatunud | vaigistatud
fi: järkyttynyt | naama | sanaton | yllättynyt
it: faccina | sbalordita | sorpresa
ja: びっくり | びっくり顔 | ぽかーん | 顔 | 驚き
lt: nuščiuvęs | nustebęs | priblokštas | veidas
nl: gezicht | verbaasd | verrast | verstomd
pl: zaskoczenie | zaskoczona buźka | zdumiona twarz
ru: лицо | молчание | неприятно | неприятный сюрприз | сюрприз | удивление
sl: obraz | osupljen obraz | osuplo | presenečeno | tiho
tr: şaşırmış | şaşkın yüz | şok olmuş | yüz
uk: вражений | здивоване і збентежене обличчя з бровами | здивований | обличчя | приголомшений
zh_hant: 哦 | 驚訝

# 1CFEA3EE-12EA-4C7F-A69A-23C07E872774.name
source: astonished face
ar: وجه مندهش
da: overrasket ansigt
de: erstauntes Gesicht
es: cara asombrada
et: hämmastunud nägu
fi: ällistynyt
it: faccina stupita
ja: びっくり
lt: apstulbęs veidas
nl: verbaasd gezicht
pl: zadziwiona twarz
ru: в шоке
sl: začuden obraz
tr: afallamış yüz
uk: вражене обличчя
zh_hant: 震驚

# 1CFEA3EE-12EA-4C7F-A69A-23C07E872774.tags
source: astonished | face | shocked | totally
ar: مصدوم | مندهش | مندهش تمامًا | وجه مندهش
da: chokeret | overrasket ansigt
de: erstaunt | erstauntes Gesicht | Gesicht
es: alucinado | asombrado | cara | cara asombrada | pasmado
et: ehmunud | hämmastunud nägu | hämmastus | löödud | nägu
fi: ällistynyt | ihmetys | järkyttynyt | naama | tosi
it: faccina | scioccata | stupita
ja: びっくり | びっくりした顔 | 顔 | 驚き | 驚愕
lt: apstulbęs | priblokštas | veidas | visiškai
nl: gechoqueerd | geschokt | gezicht | totaal gechoqueerd | verbaasd gezicht
pl: zadziwiona twarz | zaskoczenie | zaskoczona buźka
ru: в шоке | лицо | потрясение | удивление | шок
sl: frapirano | obraz | popolnoma | presenečeno | začuden obraz | začudeno
tr: afallamış | şoke olmuş | tamamen şoke olmuş | yüz
uk: вражене обличчя | здивований | обличчя | шокований
zh_hant: 震驚 | 驚

# D4BED4D4-E2B6-48FF-B5C9-D5C82062F7DE.name
source: flushed face
ar: وجه متورد
da: rødmende ansigt
de: errötetes Gesicht mit großen Augen
es: cara sonrojada
et: punastav nägu
fi: punastunut naama
it: faccina imbarazzata
ja: 赤面
lt: nuraudęs veidas
nl: blozend gezicht
pl: twarz z rumieńcami
ru: краснеет
sl: zardeli obraz
tr: kızarmış ve şaşkın yüz
uk: зашаріле обличчя
zh_hant: 愛慕

# D4BED4D4-E2B6-48FF-B5C9-D5C82062F7DE.tags
source: dazed | face | flushed
ar: متورد | مصاب بدوار | وجه متورد
da: omtumlet | ør | røde kinder | rødme | rødmende ansigt
de: errötetes Gesicht | errötetes Gesicht mit großen Augen | Gesicht | rote Wangen | überrascht
es: cara | cara sonrojada | colorado | sonrojado
et: nägu | punastamine | punastav nägu
fi: naama | punastunut | tyrmistynyt
it: confuso | faccina | faccina con guance rosse | faccina imbarazzata | imbarazzato
ja: 赤くなる | 赤面 | 顔
lt: nuraudęs | raudonis | veidas
nl: blozend | gezicht | verbijsterd
pl: twarz z rumieńcami | twarz z wypiekami
ru: краснеет | красный | лицо | смущение | щеки
sl: obraz | zardeli obraz | zardelo | zmedeno
tr: kızarmış ve şaşkın yüz | kızarmış yüz | şaşırmış | şaşkınlık içinde | yüz
uk: зашаріле обличчя | обличчя | обличчя із широко відкритими очима та зашарілими щоками | присоромлений
zh_hant: 害羞 | 愛慕

# BB16C201-E0C5-4FCF-86A2-85797D85E172.name
source: pleading face
ar: وجه ملتمس
da: bønfaldende ansigt
de: bettelndes Gesicht
es: cara suplicante
et: anuv nägu
fi: anova
it: faccina supplichevole
ja: 訴えるような顔
lt: maldaujantis veidas
nl: smekend gezicht
pl: błagająca twarz
ru: умоляет
sl: proseč obraz
tr: yalvaran yüz
uk: благальне обличчя
zh_hant: 請求的臉
