Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 46D33331-C1E5-4FD9-939B-2277E2ED2906.tags
source: accessibility | manual wheelchair
ar: إمكانية الوصول | احتياجات خاصة | كرسي متحرك يدوي
da: handikap | manuel kørestol
de: Barrierefreiheit | manueller Rollstuhl
es: accesibilidad | silla de ruedas manual
et: juurdepääs | ligipääs | manuaalratastool | ratastool
fi: esteettömyys | käsikäyttöinen pyörätuoli
it: accessibilità | carrozzina manuale | sedia a rotelle manuale
ja: アクセシビリティ | 手動式車椅子 | 椅子 | 車椅子
lt: prieinamumas | rankomis valdomas vežimėlis
nl: rolstoel | toegankelijkheid
pl: dostępność | wózek inwalidzki ręczny
ru: инвалид | коляска | кресло | кресло-коляска с ручным приводом | ручной | транспорт
sl: invalid | ročni invalidski voziček
tr: erişilebilirlik | tekerlekli sandalye
uk: доступність | колісний візок із ручним приводом | спеціальний засіб
zh_hant: 行動不便 | 輪椅

# F61BA45B-B330-45AE-A74A-FE0308787E3E.name
source: motorized wheelchair
ar: كرسي متحرك كهربائي
da: elektrisk kørestol
de: elektrischer Rollstuhl
es: silla de ruedas eléctrica
et: elektriratastool
fi: moottoroitu pyörätuoli
it: sedia a rotelle motorizzata
ja: 電動車椅子
lt: motorizuotas vežimėlis
nl: elektrische rolstoel
pl: wózek inwalidzki elektryczny
ru: кресло-коляска с мотором
sl: motoriziran invalidski voziček
tr: elektrikli tekerlekli sandalye
uk: колісний візок з електроприводом
zh_hant: 電動輪椅

# F61BA45B-B330-45AE-A74A-FE0308787E3E.tags
source: accessibility | motorized wheelchair
ar: إمكانية الوصول | احتياجات خاصة | كرسي متحرك كهربائي
da: elektrisk kørestol | handikap
de: Barrierefreiheit | elektrischer Rollstuhl
es: accesibilidad | silla de ruedas eléctrica
et: elektriratastool | juurdepääs | ligipääs | ratastool
fi: esteettömyys | moottoroitu pyörätuoli
it: accessibilità | carrozzina motorizzata | sedia a rotelle motorizzata
ja: アクセシビリティ | 椅子 | 車椅子 | 電動車椅子
lt: motorizuotas vežimėlis | prieinamumas
nl: elektrische rolstoel | toegankelijkheid
pl: dostępność | wózek inwalidzki elektryczny
ru: инвалид | кресло | кресло-коляска | кресло-коляска с мотором | транспорт | электропривод
sl: invalid | motoriziran invalidski voziček
tr: elektrikli tekerlekli sandalye | erişilebilirlik
uk: доступність | колісний візок з електроприводом | спеціальний засіб
zh_hant: 行動不便 | 電動輪椅

# 1145DB1F-F64C-44B7-B494-484FF8D29FCF.name
source: auto rickshaw
ar: توكتوك
da: motor-rickshaw
de: Autorikscha
es: mototaxi
et: autorikša
fi: autorikša
it: risciò a motore
ja: 三輪タクシー
lt: autorikša
nl: riksja
pl: autoriksza
ru: авторикша
sl: rikša z motorjem
tr: elektrikli çekçek
uk: авторикша
zh_hant: 嘟嘟車

# 1145DB1F-F64C-44B7-B494-484FF8D29FCF.tags
source: auto rickshaw | tuk tuk
ar: توك توك | توكتوك
da: motor-rickshaw | tuk tuk
de: Autorikscha | Tuk-Tuk
es: mototaxi | rickshaw | tuk tuk
et: autorikša | tuk-tuk
fi: autorikša | tuktuk
it: risciò a motore | tuk tuk
ja: オートリクシャー | タクシー | トゥクトゥク | リクシャー | 三輪タクシー
lt: autorikša | tuk tuk
nl: riksja | tuktuk
pl: autoriksza | tuk-tuk
ru: авторикша | мопед | рикша | такси | тук-тук | туктук
sl: rikša z motorjem | tuk tuk
tr: elektrikli çekçek | tuk tuk
uk: авторикша | рикша | тук-тук
zh_hant: 嘟嘟車

# 9C2E9E64-13E8-473A-8074-2247AC140EFE.name
source: bicycle
ar: دراجة
da: cykel
de: Fahrrad
es: bicicleta
et: jalgratas
fi: polkupyörä
it: bicicletta
ja: 自転車
lt: dviratis
nl: fiets
pl: rower
ru: велосипед
sl: kolo
tr: bisiklet
uk: велосипед
zh_hant: 自行車

# 9C2E9E64-13E8-473A-8074-2247AC140EFE.tags
source: bicycle | bike
ar: بسكلتة | دراجة | مركبة
da: cykel | tohjulet
de: Fahrrad | Rad
es: bici | bicicleta | vehículo
et: jalgratas | ratas | sõiduk
fi: ajoneuvo | polkupyörä | pyörä
it: bicicletta | veicolo
ja: 乗り物 | 自転車
lt: dviratis | transporto priemonė
nl: fiets | rijwiel
pl: pojazd | rower | rowerek
ru: велосипед | колеса | руль | транспорт
sl: kolo | vozilo
tr: bisiklet | taşıt
uk: велосипед | транспорт
zh_hant: 腳踏車 | 自行車

# CA0FA76D-2FD1-440B-9F69-08093525EE96.name
source: kick scooter
ar: سكوتر بدون محرك
da: løbehjul
de: Tretroller
es: patinete
et: tõukeratas
fi: potkulauta
it: monopattino
ja: キックボード
lt: paspirtukas
nl: step
pl: hulajnoga
ru: самокат
sl: skiro
tr: ayakla sürülen skuter
uk: самокат
zh_hant: 滑板車

# CA0FA76D-2FD1-440B-9F69-08093525EE96.tags
source: kick | scooter
ar: ركل | سكوتر | سكوتر بدون محرك
da: løbehjul | transportmiddel
de: Tretroller
es: patinete
et: tõukekas | tõukeratas
fi: lauta | potku | potkulauta
it: monopattino
ja: キックスクーター | キックスケーター | キックボード
lt: paspirtukas | spirti
nl: autoped | step | steppen
pl: hulajnoga | pojazd
ru: колеса | руль | самокат | транспорт
sl: poganjanje | skiro
tr: ayak | ayakla sürülen skuter | skuter
uk: самокат
zh_hant: 滑板車 | 滑行

# C3DDFBEE-CEA6-4BB9-AE86-23BF101458FA.name
source: skateboard
ar: لوح التزلج
es: monopatín
et: rula
fi: rullalauta
ja: スケートボード
lt: riedlentė
pl: deskorolka
ru: скейтборд
sl: rolka
tr: kaykay
uk: скейтборд
zh_hant: 滑板

# C3DDFBEE-CEA6-4BB9-AE86-23BF101458FA.tags
source: board | skateboard
ar: لوح | لوح التزلج
da: bræt | skateboard
de: Skateboard | Skateboard fahren
es: monopatín | skateboard | tabla
et: rula | rulalaud
fi: rullalauta | skeittilauta
it: skateboard | tavola da skateboard
ja: スケートボード | スケボー | ボード
lt: lenta | riedlentė
nl: deck | skateboard
pl: deska | deskorolka | skateboard
ru: доска | доска с колесиками | доска с роликами | скейт | скейтборд
sl: deska | rolka
tr: kaykay | tahta
uk: борд | дошка | скейт | скейтборд
zh_hant: 滑板

# EAB27B4E-8948-4657-AC3F-81DB4CA1618D.name
source: roller skate
ar: حذاء مع عجلات
da: rulleskøjte
de: Rollschuh
es: patines
et: rulluisk
fi: rullaluistin
it: pattini a rotelle
ja: ローラースケート
lt: riedučiai
nl: rolschaats
pl: wrotka
ru: роликовые коньки
sl: kotalke
tr: paten
uk: роликовий ковзан
zh_hant: 輪式溜冰鞋

# EAB27B4E-8948-4657-AC3F-81DB4CA1618D.tags
source: roller | skate
ar: حذاء | حذاء مع عجلات | زلاجة | عجلات | مزلجة
da: rulle | rulleskøjte | skøjte
de: Rollen | Rollschuh | Schuh
es: patín | patín de 4 ruedas | patín de cuatro ruedas | patines
et: rulluisk | rulluisutama | uisk
fi: luistin | rullaluistin
it: pattini | pattini a rotelle | rotelle
ja: スケート | スポーツ | ローラースケート
lt: riedučiai
nl: rollerskate | rolschaats
pl: rolki | wrotka | wrotkarstwo | wrotki
ru: коньки | ролики | роликовые коньки
sl: kotalka | kotalke | roler
tr: paten | tekerlek | tekerlekli paten
uk: ковзан | роликовий
zh_hant: 溜冰 | 滑輪 | 輪式溜冰鞋

# 5FBE7CFC-B36C-4F13-AFB8-F4A0EEB08993.name
source: bus stop
ar: موقف حافلات
da: busstoppested
de: Bushaltestelle
es: parada de autobús
et: bussipeatus
fi: bussipysäkki
it: fermata dell’autobus
ja: バス停
lt: autobusų stotelė
nl: bushalte
pl: przystanek autobusowy
ru: автобусная остановка
sl: avtobusna postaja
tr: otobüs durağı
uk: автобусна зупинка
zh_hant: 公車站

# 5FBE7CFC-B36C-4F13-AFB8-F4A0EEB08993.tags
source: bus | stop
ar: حافلات | موقف
da: bus | busstoppested | stoppested
de: Bus | Bushaltestelle | Haltestelle
es: autobús | parada | parada de autobús
et: buss | bussipeatus | peatus
fi: asema | bussipysäkki | pysäkki
it: autobus | fermata | fermata dell’autobus
ja: バス乗り場 | バス停 | 乗り物
lt: autobusas | autobusų stotelė | stotelė
nl: bus | bushalte | halte
pl: przystanek | przystanek autobusowy
ru: автобус | автобусная остановка | знак | остановка
sl: avtobus | avtobusna postaja | avtobusno postajališče | postajališče
tr: durak | otobüs | otobüs durağı
uk: автобус | автобусна зупинка | зупинка
zh_hant: 公車站 | 公車站牌

# 3E1C5669-46ED-422E-838E-DD5A7D0E5718.name
source: fuel pump
ar: مضخة وقود
da: tankstation
de: Tanksäule
es: surtidor de gasolina
et: tankur
fi: bensapumppu
it: stazione di servizio
ja: ガソリンスタンド
lt: degalų siurblys
nl: benzinestation
pl: dystrybutor paliwa
ru: заправка
sl: črpalka za gorivo
tr: akaryakıt istasyonu
uk: бензоколонка
zh_hant: 加油站

# 3E1C5669-46ED-422E-838E-DD5A7D0E5718.tags
source: diesel | fuel | fuelpump | gas | pump | station
ar: بنزين | بنزينة | محطة | مضخة وقود | وقود
da: benzinpumpe | tankstation
de: Benzin | tanken | Tanksäule | Tankstelle
es: bomba de gasolina | combustible | gasolina | surtidor | surtidor de gasolina
et: bensiin | kütus | pump | tankla | tankur
fi: asema | bensapumppu | bensiini | polttoaine
it: benzina | carburante | pompa di benzina | stazione | stazione di servizio
ja: ガソリン | ガソリンスタンド | ガソリンノズル
lt: degalai | degalinė | degalų siurblys | dujos | siurblys
nl: benzine | benzinepomp | benzinestation | brandstof | pomp | station
pl: benzyna | dystrybutor | dystrybutor paliwa | stacja paliw
ru: автозаправка | АЗС | бензин | заправка | топливо
sl: bencin | črpalka | črpalka za gorivo | gorivo | servis
tr: akaryakıt istasyonu | benzin | istasyon | yakıt | yakıt pompası
uk: бензоколонка | заправка | насос | пальне
zh_hant: 加油 | 加油站

# D4FA42D4-4665-4E18-B9E7-0AE513593092.name
source: wheel
ar: عجلة
da: hjul
de: Autorad
es: rueda
et: ratas
fi: rengas
it: ruota
ja: ホイール
lt: ratas
nl: wiel
pl: koło pojazdu
ru: автомобильное колесо
sl: avtomobilsko kolo
tr: tekerlek
uk: колесо
zh_hant: 輪子

# D4FA42D4-4665-4E18-B9E7-0AE513593092.tags
source: circle | tire | turn | wheel
ar: إطار | دائرة | دوران | عجلة
da: cirkel | dæk | dreje | hjul
de: Autorad | drehen | Rad | Reifen | rotieren
es: círculo | girar | neumático | rodar | rueda
et: pöörama | ratas | rehv | ring
fi: autonrengas | kääntyminen | pyörä | rengas
it: cerchio | girare | gomma | pneumatico | ruota
ja: スポーク | タイヤ | ホイール | 車輪
lt: apskritimas | padanga | ratas | suktis
nl: cirkel | draaien | wiel
pl: koło | koło pojazdu | kręcić | opona
ru: автомобильное колесо | диск | колесо | колпак | круг | поворот | шина
sl: avtomobilsko kolo | krog | pnevmatika | vrtenje
tr: çark | dönüş | lastik | tekerlek
uk: колесо | коло | обертатися | шина
zh_hant: 圓圈 | 輪子 | 輪胎 | 轉動

# B0D37A2E-E0CE-4A01-981D-91E9154D4F82.name
source: police car light
ar: إضاءة سيارة شرطة دوارة
da: politiblink
de: Polizeilicht
es: luces de policía
et: politseiauto vilkur
fi: poliisiauton valo
it: lampeggiante
ja: パトランプ
lt: policijos automobilio lempa
nl: zwaailicht van politieauto
pl: kogut policyjny
ru: мигалка
sl: policijska luč
tr: polis lambası
uk: проблисковий маячок
zh_hant: 警車燈

# B0D37A2E-E0CE-4A01-981D-91E9154D4F82.tags
source: beacon | car | light | police | revolving
ar: إضاءة سيارة شرطة | إضاءة سيارة شرطة دوارة | سيارة شرطة
da: politi | politiblink | politilys | rødt blink | rotorblink
de: Polizei | Polizeilicht
es: coche de policía | luces | luces de policía | policía
et: auto | politsei | politseiauto vilkur | pöörlemine | sõiduk | vilkur
fi: hälytys | poliisi | poliisiauton valo | valo
it: lampeggiante | sirena della polizia
ja: パトカー | パトランプ
lt: automobilis | besisukanti | policija | policijos automobilio lempa | signalinis žibintas | šviesa
nl: auto | draaiend | licht | politie | sein | zwaailicht van politieauto
pl: kogut policyjny | lampa obrotowa | policyjny | sygnalizator świetlny
ru: красная | мигалка | полиция
sl: avto | luč | policija | policijska luč | rotacijska luč | vozilo | vrteče
tr: polis arabası | polis lambası | polis tepe lambası
uk: автомобіль | вогні поліцейського автомобіля | маяк | мигати | обертатися | поліція | проблисковий маячок
zh_hant: 警察 | 警車燈

# 8DC3E588-F549-4A2F-89AB-D935AFFCBE35.name
source: horizontal traffic light
ar: إشارة مرور أفقية
da: liggende trafiklys
de: horizontale Verkehrsampel
es: semáforo horizontal
et: horisontaalne foor
fi: vaakasuuntaiset liikennevalot
it: semaforo orizzontale
ja: 信号横
lt: horizontalus šviesoforas
nl: horizontaal verkeerslicht
pl: pozioma sygnalizacja uliczna
ru: горизонтальный светофор
sl: vodoravni semafor
tr: yatay trafik ışıkları
uk: горизонтальний світлофор
zh_hant: 紅綠燈

# 8DC3E588-F549-4A2F-89AB-D935AFFCBE35.tags
source: horizontal traffic light | light | signal | traffic
ar: إشارات مرور أفقية | إشارة مرور أفقية | مرور
da: liggende trafiklys | lys | signal | trafik
de: Ampel | horizontale Verkehrsampel | Verkehrsampel | vertikal
es: luz | semáforo horizontal | señales de tráfico | tráfico
et: foor | horisontaalne foor | liiklus
fi: liikenne | liikennevalo | vaakasuuntaiset liikennevalot | valo
it: orizzontale | semaforo
ja: 信号 | 信号横 | 信号機
lt: eismas | horizontalus šviesoforas | signalas | šviesa
nl: horizontaal verkeerslicht | licht | verkeer | verkeerslichten
pl: pozioma sygnalizacja uliczna | sygnalizacja świetlna
ru: горизонтальный светофор | свет | светофор
sl: luč | promet | semafor | vodoravni semafor
tr: ışık | trafik | trafik sinyalleri | yatay trafik ışığı | yatay trafik ışıkları
uk: горизонтальний світлофор | світлофор | транспорт
zh_hant: 交通號誌 | 紅綠燈

# A5FE5996-B276-45B1-91EB-D7F3C414A3C4.name
source: vertical traffic light
ar: إشارة مرور رأسية
da: trafiklys
de: vertikale Verkehrsampel
es: semáforo
et: vertikaalne foor
fi: pystysuuntaiset liikennevalot
it: semaforo verticale
ja: 信号縦
lt: vertikalus šviesoforas
nl: verticaal verkeerslicht
pl: pionowa sygnalizacja uliczna
ru: вертикальный светофор
sl: navpični semafor
tr: dikey trafik ışıkları
uk: вертикальний світлофор
zh_hant: 直式紅綠燈

# A5FE5996-B276-45B1-91EB-D7F3C414A3C4.tags
source: light | signal | traffic | vertical traffic light
ar: إشارات مرور عرضية | إشارة مرور رأسية | مرور
da: lys | signal | trafik | trafiklys
de: Ampel | horizontal | Verkehrsampel | vertikale Verkehrsampel
es: luz | semáforo | semáforo vertical | señales de tráfico | tráfico
et: foor | liiklus | vertikaalne foor
fi: liikenne | liikennevalo | pystysuuntaiset liikennevalot | valo
it: semaforo | verticale
ja: 信号 | 信号機 | 信号縦
lt: eismas | signalas | šviesa | vertikalus šviesoforas
nl: licht | verkeer | verkeerslichten | verticaal verkeerslicht
pl: pionowa sygnalizacja uliczna | sygnalizacja świetlna
ru: вертикальный светофор | свет | светофор
sl: luč | navpični semafor | promet | semafor
tr: dikey trafik ışığı | dikey trafik ışıkları | ışık | trafik | trafik sinyalleri
uk: вертикальний світлофор | світлофор | транспорт
zh_hant: 交通號誌 | 直式紅綠燈

# 0F566C48-4D7C-44F2-9C66-D2BB09D7A9BF.name
source: stop sign
ar: علامة توقف
da: stopskilt
de: Stoppschild
es: señal de stop
et: stoppmärk
fi: pysähtymismerkki
it: segnale di stop
ja: 止まれの標識
lt: sustojimo ženklas
nl: stopteken
pl: znak stopu
ru: знак «стоп»
sl: znak stop
tr: dur işareti
uk: восьмикутний червоний знак
zh_hant: 停止標誌

# 0F566C48-4D7C-44F2-9C66-D2BB09D7A9BF.tags
source: octagonal | sign | stop
ar: توقف | شكل سداسي | علامة
da: ottekant | ottekantet | skilt | stop | stopskilt
de: achteckig | Schild | Stopp | Stoppschild
es: octágono | parada | señal | señal de stop | stop
et: liiklusmärk | märk | stopp | stoppmärk
fi: merkki | pysähtyä | pysähtymismerkki
it: ottagonale | segnale | segnale di stop | stop
ja: ストップ | 標識 | 止まれ | 止まれの標識
lt: aštuonkampis | sustojimo ženklas | sustoti | ženklas
nl: achthoekig | bord | stop | stopteken | verkeersteken
pl: stop | znak | znak drogowy | znak stopu
ru: восьмиугольник | знак | знак «стоп» | остановка | стоп
sl: osemkotnik | stop | znak
tr: dur | dur işareti | işaret | sekizgen
uk: восьмикутний червоний знак | восьмикутник | знак | стоп
zh_hant: 停止 | 停止標誌 | 標誌

# B37B1C78-28E0-4C65-9148-BA58366AF1F2.name
source: construction
ar: تحت الإنشاء
da: byggeri
de: Baustellenabsperrung
es: obras
et: ehitustööd
fi: rakennustyömaan merkki
it: area cantiere
ja: 工事中
lt: statybos
nl: bouwwerkzaamheden
pl: prace drogowe
ru: строительные работы
sl: zaprto zaradi gradnje
tr: inşaat
uk: знак ремонтних робіт
zh_hant: 施工

# B37B1C78-28E0-4C65-9148-BA58366AF1F2.tags
source: barrier | construction
ar: إشارة | إنشاء | تحت الإنشاء
da: byggeri | spærring
de: Baustelle | Baustellenabsperrung | Schild
es: construcción | obras | señal | señal de obras
et: barjäär | ehitustööd | tõke
fi: este | rakennustyömaan merkki
it: area cantiere | simbolo | simbolo area cantiere
ja: サイン | 工事中 | 通行止め
lt: barjeras | statybos
nl: barricade | bouwwerkzaamheden
pl: bariera | prace drogowe | znak drogowy
ru: барьер | заграждение | препятствие | строительные работы | строительство | стройка
sl: prepreka | zaprto zaradi gradnje
tr: inşaat | inşaat işareti | işaret
uk: знак ремонтних робіт | паркан
zh_hant: 工地 | 施工

# 8E1B1B23-D82A-46C5-9441-A60155837B74.name
source: anchor
ar: مرساة
da: anker
de: Anker
es: ancla
et: ankur
fi: ankkuri
it: ancora
ja: 錨
lt: inkaras
nl: anker
pl: kotwica
ru: якорь
sl: sidro
tr: çıpa
uk: якір
zh_hant: 錨

# 8E1B1B23-D82A-46C5-9441-A60155837B74.tags
source: anchor | ship | tool
ar: إشارة | مرساة
da: anker | båd | skib | værktøj
de: Anker | Hafen | Meer
es: ancla | barco | gancho
et: ankur | laev | tööriist
fi: alus | ankkuri | laiva | merenkulku | meri
it: ancora | simbolo
ja: いかり | 碇 | 船 | 錨
lt: inkaras | įrankis | laivas
nl: anker | hulpmiddel | schip
pl: kotwica | okręt | przyrząd | statek
ru: корабль | якорь
sl: ladja | orodje | sidro
tr: çıpa | gemi | işaret
uk: знаряддя | корабель | якір
zh_hant: 船錨 | 錨

# B5B07CE3-A404-4797-A6D9-EF0A7B82E7F6.name
source: ring buoy
ar: عوامة
da: redningskrans
de: Rettungsring
es: salvavidas
et: päästerõngas
fi: pelastusrengas
it: salvagente
ja: 救命浮環
lt: gelbėjimo ratas
nl: reddingsboei
pl: koło ratunkowe
ru: спасательный круг
sl: rešilni obroč
tr: cankurtaran simidi
uk: рятівний круг
zh_hant: 救生圈

# B5B07CE3-A404-4797-A6D9-EF0A7B82E7F6.tags
source: float | life preserver | life saver | rescue | ring buoy | safety
ar: إنقاذ | السلامة | حفظ الحياة | عوامة | عوم | منقذ
da: bøje | flyde | livredder | redde | redningskrans | sikkerhed
de: Leben retten | retten | Rettungsring | Schwimmring | Sicherheit
es: flotador | rescate | salvavidas | seguridad | socorrista
et: elupäästev | ohutus | päästerõngas | päästevahend | pinnal püsima | vetelpääste
fi: hengenpelastus | kelluminen | pelastaminen | pelastusrengas | turvallisuus
it: ciambella | galleggiante | gonfiabile | salvagente | salvare | sicurezza | soccorso
ja: ライフセーバー | レスキュー | 安全 | 救命具 | 救命浮環 | 浮き輪
lt: gelbėjimas | gelbėjimo ratas | plūduriavimas | saugumas
nl: drijven | redden | reddingsboei | reddingsgordel | reddingsvest | veiligheid
pl: bezpieczeństwo | koło ratunkowe | pływak | ratunek
ru: безопасность | круг | надувной | помощь | спасательный круг | спасение
sl: plavajoč | reševanje | rešilni jopič | rešilni obroč | rešilni pripomoček | varnost
tr: can simidi | cankurtaran | cankurtaran simidi | güvenlik | hayat kurtaran | yüzme
uk: безпека | рятівне коло | рятівний круг | рятівник | рятувальні засоби | рятувати життя | триматися на воді
zh_hant: 保命工具 | 安全 | 救援 | 救生圈 | 救生用具 | 浮具

# 5CF63993-E108-4B55-9028-4661045C3521.name
source: sailboat
ar: مركب شراعي
da: sejlbåd
de: Segelboot
es: velero
et: purjepaat
fi: purjevene
it: barca a vela
ja: ヨット
lt: burlaivis
nl: zeilboot
pl: żaglówka
ru: парусник
sl: jadrnica
tr: yelkenli tekne
uk: вітрильник
zh_hant: 帆船

# 5CF63993-E108-4B55-9028-4661045C3521.tags
source: boat | resort | sailboat | sea | yacht
ar: قارب | مركب شراعي | منتجع | منتجع بحري | يخت
da: båd | sejlbåd
de: Boot | Segelboot
es: barco | barco de vela | velero | yate
et: jaht | meri | paat | puhkus | purjepaat | sõiduk
fi: ajoneuvo | alus | jahti | meri | purjevene | vene
it: barca | barca a vela | località balneare | vela | yacht
ja: ヨット | 乗り物 | 帆船 | 船
lt: burlaivis | jachta | jūra | kurortas | valtis
nl: boot | jacht | jachthaven | zee | zeilboot
pl: jacht | kurort | łódka | morze | pojazd | żaglówka
ru: лодка | отдых | парусник | яхта
sl: čoln | jadrnica | jahta | letovišče | morje | vozilo
tr: deniz tatil yeri | tatil yeri | tekne | yat | yelkenli tekne
uk: відпочинок | вітрильник | море | транспорт | човен | яхта
zh_hant: 帆船

# B97EEDD5-997D-40DE-BC8C-06E2A6A87DD9.name
source: canoe
ar: زورق
da: kano
de: Kanu
es: canoa
et: kanuu
fi: kanootti
it: canoa
ja: カヌー
lt: kanoja
nl: kano
pl: kajak
ru: каноэ
sl: kanu
tr: kano
uk: каное
zh_hant: 獨木舟

# B97EEDD5-997D-40DE-BC8C-06E2A6A87DD9.tags
source: boat | canoe
ar: زورق | قارب
da: båd | kano | transportmiddel
de: Boot | Kanu | Wassersport
es: barca | barco | canoa | piragua
et: kanuu | paat
fi: kanootti | vene
it: canoa | imbarcazione
ja: カヌー | カヤック | ボート | 乗り物 | 船
lt: irkluoti | kanoja
nl: boot | kano
pl: kajak | łódź
ru: байдарка | индейцы | каноэ | каяк | лодка
sl: čoln | kanu
tr: bot | kano
uk: каное | човен
zh_hant: 獨木舟 | 船

# CD999A65-BF5D-438A-80A7-2C4A28A52F2B.name
source: speedboat
ar: قارب سريع
da: speedbåd
de: Schnellboot
es: lancha motora
et: kiirkaater
fi: pikavene
it: motoscafo
ja: スピードボート
lt: motorinis kateris
nl: speedboot
pl: ścigacz wodny
ru: катер
sl: gliser
tr: sürat teknesi
uk: швидкохідний катер
zh_hant: 快艇

# CD999A65-BF5D-438A-80A7-2C4A28A52F2B.tags
source: boat | speedboat
ar: قارب | قارب سريع | مركبة
da: båd | speedbåd
de: Boot | Schnellboot
es: barco | lancha motora | vehículo
et: kiirkaater | paat | sõiduk
fi: ajoneuvo | meri | moottorivene | pikavene | vene
it: barca | motoscafo | veicolo
ja: スピードボート | ボート | 乗り物 | 船
lt: motorinis kateris | valtis
nl: boot | speedboot
pl: łódka | łódź | ścigacz wodny
ru: вода | двигатель | катер | мотор
sl: čoln | gliser | vozilo
tr: sürat teknesi | taşıt | tekne
uk: транспорт | човен | швидкохідний катер
zh_hant: 快艇

# F8F04C95-FF17-4C55-B6BA-22CDE8EA05AC.name
source: ship
ar: سفينة
da: skib
de: Schiff
es: barco
et: laev
fi: laiva
it: nave
ja: 船
lt: laivas
nl: schip
pl: statek
ru: корабль
sl: ladja
tr: gemi
uk: корабель
zh_hant: 船

# F8F04C95-FF17-4C55-B6BA-22CDE8EA05AC.tags
source: boat | passenger | ship
ar: سفينة | مركبة
da: fartøj | skib
de: Dampfer | Kreuzfahrtschiff | Schiff
es: barco | vehículo
et: laev | sõiduk
fi: ajoneuvo | alus | laiva | meri
it: imbarcazione | nave | veicolo
ja: 乗り物 | 船
lt: keleivis | laivas | valtis
nl: boot | passagier | schip
pl: okręt | statek
ru: корабль | пароход | перевозки | судно
sl: ladja | vozilo
tr: gemi | taşıt
uk: корабель | транспорт
zh_hant: 船

# 9BD5A188-47DD-4998-AB8C-AD7836BCDAEC.name
source: airplane departure
ar: مغادرة طائرة
da: flyafgang
de: Abflug
es: avión despegando
et: õhkutõusev lennuk
fi: lähtevä lentokone
it: decollo
ja: 飛行機離陸
lt: lėktuvo pakilimas
nl: vertrek van vliegtuig
pl: odlot samolotu
ru: взлет
sl: odhod letala
tr: kalkan uçak
uk: літак злітає
zh_hant: 飛機起飛

# 9BD5A188-47DD-4998-AB8C-AD7836BCDAEC.tags
source: aeroplane | airplane | check-in | departure | departures
ar: رحيل | طائرة | مركبة | مغادرة طائرة | وصول
da: afgang | afrejse | fartøj | fly | flyafgang | indtjekning
de: Abflug | Flugzeug | Start | Start eines Flugzeugs
es: aeroplano | avión | avión despegando | salida
et: lennuk | õhkutõus | õhkutõusev lennuk | sõiduk
fi: ajoneuvo | lähtevä | lähtö | lentokone
it: aereo | check-in | decollo | partenza | partenze
ja: 乗り物 | 離陸 | 飛行機 | 飛行機離陸
lt: išvykimai | išvykimas | lėktuvas | lėktuvo pakilimas | registracija
nl: inchecken | vertrek | vertrek van vliegtuig | vertrekken | vliegmachine | vliegtuig
pl: odlot | odlot samolotu | odprawa | samolot | start | wylot
ru: взлет | отправление | посадка | регистрация | самолет
sl: letalo | odhod | odhod letala | odhodi | prijava | vozilo
tr: check in | kalkan uçak | kalkış | taşıt | uçak
uk: відправлення | літак | літак злітає | реєстрація | транспорт
zh_hant: 起飛 | 飛機起飛

# 90908EA2-0410-4E08-A9C4-88660949033F.name
source: airplane arrival
ar: وصول طائرة
da: flyankomst
de: Landung eines Flugzeugs
es: avión aterrizando
et: maanduv lennuk
fi: saapuva lentokone
it: atterraggio
ja: 飛行機着陸
lt: lėktuvo nusileidimas
nl: aankomst van vliegtuig
pl: przylot samolotu
ru: посадка
sl: prihod letala
tr: inen uçak
uk: літак сідає
zh_hant: 飛機著陸
