Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# A4B352CC-9DAE-4373-AAA8-CD64F71BBC73.tags
source: boxing | glove
ar: رياضة | قفاز | ملاكمة
da: bokse | boksehandske | boksning | handske | sport
de: Boxen | Boxhandschuh | Handschuh | Sport
es: boxeo | deporte | guante | guante de boxeo
et: kinnas | poks | poksikinnas | sport
fi: hanska | liikunta | nyrkkeily | nyrkkeilyhanska | urheilu
it: guantone | guantone da pugilato | pugilato | sport
ja: グローブ | スポーツ | ボクシング | ボクシンググローブ
lt: boksas | bokso pirštinė | pirštinė
nl: boksen | bokshandschoen | handschoen
pl: boks | rękawica | rękawica bokserska | sport
ru: бокс | боксерская перчатка | перчатка | спорт
sl: boks | boksarska rokavica | rokavica | šport
tr: boks | boks eldiveni | eldiven | spor
uk: бокс | боксерська рукавичка | рукавичка | спорт
zh_hant: 手套 | 拳擊 | 拳擊手套 | 競技 | 運動

# 7DC17E5B-08CA-4624-8ED5-FCD38AAB60D9.name
source: martial arts uniform
ar: زي فنون قتالية
da: karatedragt
de: Kampfsportanzug
es: uniforme de artes marciales
et: võitluskunstide riietus
fi: kamppailulajiasu
it: kimono per arti marziali
ja: 武道
lt: kovos sporto šakos uniforma
nl: pak voor vechtsporten
pl: strój do sztuk walki
ru: спортивное кимоно
sl: kimono za borilne športe
tr: dövüş sporu forması
uk: одяг для єдиноборств
zh_hant: 道服

# 7DC17E5B-08CA-4624-8ED5-FCD38AAB60D9.tags
source: judo | karate | martial arts | martial arts uniform | taekwondo | uniform
ar: تايكوندو | جودو | رياضة | زي | زي فنون قتالية | فنون قتالية | كاراتيه
da: judo | kampsport | karate | karatedragt | sport | taekwondo | uniform
de: Judo | Kampfkunst | Kampfsport | Kampfsportanzug | Karate | Taekwondo
es: artes marciales | judo | kárate | taekwondo | uniforme de artes marciales
et: džuudo | karate | riietus | võitluskunstid | võitluskunstide riietus
fi: asu | judo | kamppailulajiasu | kamppailulajit | karate | taekwondo | urheilu
it: arti marziali | judo | karate | kimono | kimono per arti marziali
ja: スポーツ | テコンドー | 柔道 | 武道 | 空手 | 道着
lt: dziudo | karatė | kovos menas | kovos sporto šakos uniforma | uniforma
nl: judo | karate | pak voor vechtsporten | taekwondo | uniform | vechtsport
pl: judo | karate | sport | strój do sztuk walki | sztuki walki | taekwondo
ru: боевые искусства | дзюдо | карате | спортивное кимоно | тхэквондо | форма
sl: borilne veščine | judo | karate | kimono za borilne športe | šport | taekwondo | uniforma
tr: dövüş sporu | dövüş sporu forması | forma | judo | karate | spor | tekvando
uk: бойові мистецтва | дзюдо | карате | одяг для єдиноборств | тхеквондо | уніформа
zh_hant: 柔道 | 武術 | 競技 | 跆拳道 | 運動 | 道服

# 6BF91640-9765-4AA4-9DAD-2BC8E6BD9A21.name
source: goal net
ar: شبكة المرمى
da: målnet
de: Tor
es: portería
et: väravavõrk
fi: maaliverkko
it: porta da calcio
ja: ゴールネット
lt: vartai
nl: doelnet
pl: bramka
ru: спортивные ворота
sl: gol
tr: kale ağı
uk: сітка воріт
zh_hant: 球門

# 6BF91640-9765-4AA4-9DAD-2BC8E6BD9A21.tags
source: goal | net
ar: رياضة | شبكة | شبكة المرمى | مرمى
da: mål | målnet | net | sport
de: Sport | Tor
es: deporte | portería | red
et: sport | värav | väravavõrk | võrk
fi: liikunta | maali | maaliverkko | urheilu
it: gol | porta | porta da calcio | rete | sport
ja: ゴール | ゴールネット | スポーツ | ネット
lt: tinklas | vartai
nl: doel | doelnet | net
pl: bramka | gol | sport
ru: ворота | гол | спорт | спортивные ворота
sl: gol | mreža | šport
tr: ağ | kale | kale ağı | spor
uk: ворота | сітка | сітка воріт | спорт
zh_hant: 球網 | 球門 | 運動

# B5F7DE2B-849D-41BE-B8E6-FC170AFD0358.name
source: flag in hole
ar: علم على حفرة
da: golfhul med flag
de: Golffahne
es: banderín en hoyo
et: golfilipp
fi: lippu reiän päällä
it: bandiera in buca
ja: ゴルフ
lt: vėliava skylutėje
nl: vlag in hole
pl: flaga w dołku
ru: гольф
sl: zastavica v luknji
tr: delikteki bayrak
uk: лунка для гольфу з прапорцем
zh_hant: 高爾夫

# B5F7DE2B-849D-41BE-B8E6-FC170AFD0358.tags
source: flag in hole | golf | hole
ar: حفرة | علم على حفرة | علم غولف | غولف
da: golf | golfhul med flag
de: Golffahne | Golfplatz
es: banderín | banderín en hoyo | golf | hoyo
et: auk | golf | golfilipp
fi: golf | lippu | lippu reiän päällä | reikä
it: bandiera golf | bandiera in buca | buca | golf
ja: ゴルフ | スポーツ | フラグ | フラッグ | ホール | 旗
lt: golfas | skylutė | vėliava skylutėje
nl: golf | hole | vlag in hole
pl: flaga w dołku | golf | otwór
ru: гольф | игра | лунка | поле | спорт | флажок
sl: golf | luknja | zastavica v luknji
tr: delik | delikteki bayrak | golf | golf bayrağı
uk: гольф | лунка | лунка для гольфу з прапорцем
zh_hant: 高爾夫

# 5AAB8434-B031-4C43-9A7E-A5DD4858A9CD.name
source: fishing pole
ar: صنارة صيد
da: fiskestang
de: Angel mit Fisch
es: caña de pescar
et: õng
fi: onkivapa
it: canna da pesca
ja: 釣り
lt: meškerė
nl: vishengel
pl: wędka
ru: удочка с рыбой
sl: ribiška palica
tr: olta
uk: рибацька вудка
zh_hant: 釣魚

# 5AAB8434-B031-4C43-9A7E-A5DD4858A9CD.tags
source: fish | fishing pole | pole
ar: استجمام | ترفيه | سمك | صنارة صيد | صيد
da: fiskeri | fiskestang | fiskestang med fisk
de: Angel mit Fisch | Angeln | Entspannung
es: caña | caña de pescar | entretenimiento | esparcimiento | pesca | pez
et: kala | õng
fi: kalastus | onki | onkivapa | virveli
it: canna da pesca | intrattenimento | lenza | pesca | pesce
ja: スポーツ | 釣り | 釣り竿 | 魚
lt: meškerė | žuvis
nl: hengel | vis | vishengel
pl: łowienie ryb | wędka | złowić
ru: крючок | леска | наживка | рыба | рыбалка | удочка | удочка с рыбой
sl: palica | riba | ribiška palica
tr: balık | dinlenme | eğlence | kamış | kamış olta ve balık | olta
uk: вудка і риба | риба | рибацька вудка
zh_hant: 釣竿 | 釣魚

# 4B90D637-9F41-44D0-A4F8-965803DFC719.name
source: diving mask
ar: قناع غطس
da: dykkermaske
de: Tauchmaske
es: máscara de buceo
et: sukeldumismask
fi: sukellusmaski
it: maschera da sub
ja: ダイビング マスク
lt: nardymo kaukė
nl: duikbril
pl: maska do nurkowania
ru: маска с трубкой
sl: potapljaška maska
tr: dalgıç maskesi
uk: маска з трубкою
zh_hant: 潛水面罩

# 4B90D637-9F41-44D0-A4F8-965803DFC719.tags
source: diving | diving mask | scuba | snorkeling
ar: تحت الماء | سكوبا | غطس | غوص | غوص حر | قناع غطس
da: dykke | dykkermaske | maske | snorkel
de: schnorcheln | Sporttauchen | tauchen | Tauchmaske
es: bucear | buzo | esnórquel | máscara | máscara de buceo | tubo
et: akvalang | snorgeldamine | sukeldumine | sukeldumismask
fi: snorkkelisetti | snorklaus | sukellus | sukellusmaski
it: diving | fare immersioni | immersioni | maschera da sub | snorkeling
ja: シュノーケリング | スキューバ | スポーツ | ダイビング マスク | マスク
lt: nardymas | nardymo kaukė
nl: duikbril | duiken | scubaduiken | snorkelen
pl: akwalung | maska do nurkowania | nurkowanie | nurkowanie z rurką | snurkowanie
ru: дайвинг | маска | маска с трубкой | нырять | подводная | подводный | трубка
sl: na dah | potapljanje | potapljaška maska | snorkljanje
tr: aletli dalış | dalgıç maskesi | dalış | şnorkelle dalış
uk: акваланг | дайвінг | занурення | маска з трубкою | маска і ласти | маска і трубка | підводне плавання | сноркелінг
zh_hant: 水肺潛水 | 浮潛 | 潛水 | 潛水面罩

# CDF1CEDA-51C1-436A-8B44-06200D532754.name
source: running shirt
ar: قميص رياضي
da: løbetrøje
de: Laufshirt
es: camiseta sin mangas
et: jooksusärk
fi: juoksupaita
it: maglia da corsa
ja: 長距離走
lt: bėgimo marškinėliai
nl: hardloopshirt
pl: koszulka do biegania
ru: футболка для бега
sl: tekaška majica
tr: koşu tişörtü
uk: бігова теніска
zh_hant: 運動服

# CDF1CEDA-51C1-436A-8B44-06200D532754.tags
source: athletics | running | sash | shirt
ar: جري | شيرت للجري ووشاح | قميص رياضي
da: løbe | løbetrøje | løbetrøje med bånd
de: Laufen | Laufshirt | Schärpe | Sport
es: banda | camiseta con banda | camiseta de correr | camiseta sin mangas | deporte
et: jooks | jooksusärk | särk
fi: juokseminen | juoksupaita | nauha | paita
it: corsa | maglia | maglia da corsa | maglia da corsa con fascia
ja: スポーツ | たすき | ランニング | ランニングシャツ | 長距離走 | 駅伝
lt: bėgimas | bėgimo marškinėliai | juosta | marškinėliai
nl: atletiek | hardloopshirt | hardlopen | shirt | sjerp
pl: bieganie | koszulka | koszulka do biegania | szarfa | t-shirt
ru: атлетика | бег | спорт | футболка | футболка для бега
sl: lenta | majica | tek | tekaška majica
tr: çizgi | çizgili koşu tişörtü | koşu | koşu tişörtü | spor | tişört
uk: біг | бігова теніска | сорочка | стрічка
zh_hant: 運動 | 運動服

# A3A58DDD-84FA-470A-8C21-0E43FF1B81E2.name
source: skis
ar: تزلج
da: ski
de: Ski
es: esquís
et: suusad
fi: sukset
it: sci
ja: スキー
lt: slidės
pl: narty
ru: лыжи
sl: smučke
tr: kayak
uk: лижі
zh_hant: 滑雪

# A3A58DDD-84FA-470A-8C21-0E43FF1B81E2.tags
source: ski | skis | snow
ar: تزلج | رياضة
da: ski | skisport
de: Ski | Ski und Stöcke
es: esquí | esquíes | esquís | nieve
et: lumi | suusad | suusk
fi: hiihto | lumi | sauvat | sukset
it: scarpone | scarpone da sci | sci | sport
ja: スキー | ストック | スポーツ | 板 | 雪
lt: slidės | slidinėti | sniegas
nl: ski | ski’s | sneeuw
pl: narty | śnieg | stok
ru: горные лыжи | горы | лыжи | склон | снег | спорт | трасса
sl: smučati | smučke | sneg
tr: bot | kayak | kayak ve bot | spor
uk: лижі | сніг
zh_hant: 滑雪

# 630D491D-A70F-4F32-9208-FA8B1B6A9CE7.name
source: sled
ar: مزلجة
da: kælk
de: Schlitten
es: trineo
et: kelk
fi: kelkka
it: slitta
ja: そり競技
lt: rogės
nl: slee
pl: sanie
ru: санки
sl: sanke
tr: kızak
uk: сани
zh_hant: 雪橇

# 630D491D-A70F-4F32-9208-FA8B1B6A9CE7.tags
source: sled | sledge | sleigh
ar: مزلجة
da: kælk | slæde
de: Rodel | Schlitten
es: trineo
et: kelk | regi | saan
fi: kelkka | kouru | lasku
it: slitta | slittino
ja: スケルトン | スポーツ | そり | そり競技 | ボブスレー | リュージュ
lt: rogės
nl: slede | slee | sleetje
pl: sanie
ru: гора | катание | сани | санки | снег | спуск
sl: sanke
tr: kızak
uk: сани
zh_hant: 滑雪橇 | 雪橇

# ED2AE2BB-D1B8-4446-BC6A-FB43B31C6B40.name
source: curling stone
ar: حجرة لعبة الكرلنغ
da: curlingsten
de: Curlingstein
es: piedra de curling
et: jääkeegli kivi
fi: curling-kivi
it: stone da curling
ja: カーリング
lt: akmenslydis
nl: curlingsteen
pl: kamień do curlingu
ru: керлинг
sl: curling
tr: curling taşı
uk: камʼяна шайба для керлінгу
zh_hant: 冰石壺

# ED2AE2BB-D1B8-4446-BC6A-FB43B31C6B40.tags
source: curling stone | game | rock
ar: حجرة لعبة الكرلنغ
da: curlingsten | spil | sten
de: Curlingstein | Spiel | Stein
es: juego | piedra de curling | roca
et: jääkeegli kivi | kivi | mäng
fi: curling-kivi | jää | kivi
it: stone da curling
ja: カーリング | ストーン | スポーツ
lt: akmenslydis | akmuo | žaidimas
nl: curlingsteen | kei | spel
pl: kamień do curlingu
ru: игра | камень | керлинг | лед | спорт | щетка
sl: curling
tr: curling taşı | körling taşı | oyun | taş
uk: гра | камʼяна шайба для керлінгу | камінь
zh_hant: 冰石壺 | 石頭 | 遊戲

# D3E25839-F76D-478F-A928-3C4AFB606BB4.name
source: bullseye
ar: نشان
da: pletskud
de: Darts
es: diana
et: täistabamus
fi: napakymppi
it: bersaglio
ja: 的
lt: smūgis tiesiai į taikinį
nl: directe treffer
pl: strzał w 10
ru: мишень
sl: zadetek v polno
tr: tam isabet
uk: мішень із прямим влученням
zh_hant: 命中

# D3E25839-F76D-478F-A928-3C4AFB606BB4.tags
source: bullseye | dart | direct hit | game | hit | target
ar: إصابة هدف | لعبة | مركز هدف | نشان | هدف
da: plet | pletskud
de: Dart | Darts | Spiel | Volltreffer | Zielscheibe
es: blanco | diana | en el blanco | juego
et: noolemäng | sihtmärk | tabamus | täistabamus
fi: darts | häränsilmä | kymmenen | napakymppi | tikka | tikkataulu
it: bersaglio | colpire | gioco | target
ja: スポーツ | ダーツ | ブルズアイ | 当たり | 的
lt: akis | dartas | pataikyti | smūgis tiesiai į taikinį | taikinys | žaidimas
nl: bull’s eye | darts | directe treffer | doelwit | spel | treffer
pl: dziesiątka | strzał | strzał w 10 | trafienie | w dziesiątkę
ru: дартс | доска | дротик | мишень | попадание
sl: igra | pikado | središče | zadetek | zadetek v polno
tr: hedef | hedefe isabet | isabet | oyun | tam isabet
uk: в яблучко | влучення | дротик | мішень із прямим влученням | точно | ціль
zh_hant: 命中 | 正中紅心

# 6239C799-10FD-4E8B-A0D0-13B66B13E9F1.name
source: yo-yo
ar: يويو
de: Jo-Jo
es: yoyó
et: jojo
fi: jojo
ja: ヨーヨー
lt: jo-jo
nl: jojo
pl: jojo
ru: йо-йо
sl: jojo
uk: йо-йо
zh_hant: 溜溜球

# 6239C799-10FD-4E8B-A0D0-13B66B13E9F1.tags
source: fluctuate | toy | yo-yo
ar: تأرجح | كلات | لعبة | يويو
da: legetøj | yoyo
de: Jo-Jo | Spielzeug
es: dieta | efecto | fluctuar | juguete | yoyó
et: edasi-tagasi | jojo | keerlemine | ketas | mänguasi
fi: jojo | jojoilla | lelu
it: giocattolo | rocchetto | yo-yo
ja: おもちゃ | ヨーヨー | 回転 | 玩具
lt: jo-jo | svyruojantis | žaislas
nl: fluctueren | jojo | speelgoed
pl: gra | jojo | zabawka
ru: игрушка | йо-йо | йойо
sl: igrača | jojo | nihanje | proč sem
tr: inip çıkma | oyuncak | yoyo
uk: бовтатися | іграшка | йо-йо | метлятися | теліпатися | хилитатися
zh_hant: 溜溜球 | 滾動 | 玩具

# D83B9356-6BF6-4864-A32B-1143F0C2F594.name
source: kite
ar: طائرة ورقية
da: legetøjsdrage
de: Drachen
es: cometa
et: tuulelohe
fi: leija
it: aquilone
ja: たこ
lt: aitvaras
nl: vlieger
pl: latawiec
ru: воздушный змей
sl: zmaj (igrača)
tr: uçurtma
uk: повітряний змій
zh_hant: 風箏

# D83B9356-6BF6-4864-A32B-1143F0C2F594.tags
source: fly | kite | soar
ar: تحليق | طائرة ورقية | طيارة | طيران
da: flyve | legetøjsdrage | svæve
de: Drachen | fliegen | steigen
es: cometa | juguete | planear | viento | volar
et: lennutamine | lohe | tuul | tuulelohe
fi: leija | leijailla | lennättää
it: aquilone | planare | volare
ja: おもちゃ | カイト | たこ | 凧揚げ | 玩具
lt: aitvaras | pakilti | skristi
nl: vliegen | vlieger | zweven
pl: latanie | latawiec | puszczanie
ru: ветер | воздушный змей | змей | летать | парить
sl: jadrati | leteti | zmaj (igrača)
tr: süzülme | uçma | uçurtma
uk: витати | линути | літати | підніматися | повітряний змій | ширяти
zh_hant: 上升 | 風箏 | 飛

# 996E1665-2784-4B7B-B297-30050EA36301.name
source: water pistol
ar: مسدس ماء
da: vandpistol
de: Wasserpistole
es: pistola de agua
et: veepüstol
fi: vesipyssy
it: pistola ad acqua
ja: 水鉄砲
lt: vandens šautuvas
nl: waterpistool
pl: pistolet na wodę
ru: водяной пистолет
sl: vodna pištola
tr: su tabancası
uk: водяний пістолет
zh_hant: 水槍

# 996E1665-2784-4B7B-B297-30050EA36301.tags
source: gun | handgun | pistol | revolver | tool | water | weapon
ar: طبنجة | مسدس | مسدس ماء
da: pistol | revolver | våben | vandpistol
de: Pistole | Revolver | Waffe | Wasserpistole
es: agua | juguete | pistola | pistola de agua | verano
et: püstol | relv | revolver | tööriist | veepüstol
fi: pistooli | pyssy | revolveri | vesipyssy
it: arma | pistola | pistola ad acqua | revolver
ja: ピストル | リボルバー | 拳銃 | 武器 | 水鉄砲 | 銃
lt: ginklas | įrankis | pistoletas | revolveris | vandens šautuvas
nl: gereedschap | pistool | revolver | vuurwapen | wapen | water | waterpistool
pl: broń | broń palna | pistolet | pistolet na wodę | rewolwer
ru: водяной пистолет | игрушка | оружие | пистолет
sl: orodje | orožje | pištola | revolver | vodna pištola
tr: revolver | silah | su tabancası | tabanca
uk: водяний пістолет | зброя | знаряддя | пістолет | револьвер
zh_hant: 手槍 | 槍 | 水槍

# E9021728-2531-4E4A-8647-D1573822FE5B.name
source: pool 8 ball
ar: بلياردو
da: billard
de: Billardkugel
es: bola negra de billar
et: piljardikuul
fi: biljardi
it: palla da biliardo
ja: ビリヤード
lt: biliardo kamuoliukas
nl: biljart
pl: bila 8
ru: бильярд
sl: biljard
tr: bilardo
uk: більярдна куля 8
zh_hant: 撞球

# E9021728-2531-4E4A-8647-D1573822FE5B.tags
source: 8 | ball | billiard | eight | game | pool 8 ball
ar: بلياردو | كرة رقم ثمانية | لعبة
da: billard | billardkugle | pool
de: 8-Ball | Billardkugel | Kugel | Spiel
es: 8 | billar | bola negra de billar | bola ocho | juego
et: 8 | kuul | mäng | piljard | piljardikuul
fi: biljardi | biljardipallo | kasipallo | pallo | peli
it: biliardo | gioco | palla da biliardo | palla otto
ja: エイトボール | スポーツ | ビリヤード | ボール
lt: 8 | 8 kamuoliukas | biliardas | biliardo kamuoliukas | žaidimas
nl: 8 | 8 ball | acht | bal | biljart | spel
pl: 8 | bila | kula
ru: 8 | бильярд | восьмерка | черный шар | шар
sl: 8 | biljard | igra | krogla | osmica
tr: bilardo | oyun | sekiz top
uk: 8 | більярд | більярдна куля 8 | вісім | куля
zh_hant: 撞球 | 球

# D8B56EA6-3811-4668-B241-4D9A73DA195D.name
source: crystal ball
ar: كرة كريستال
da: krystalkugle
de: Kristallkugel
es: bola de cristal
et: kristallkuul
fi: kristallipallo
it: sfera di cristallo
ja: 水晶玉
lt: krištolinis rutulys
nl: kristallen bol
pl: kryształowa kula
ru: хрустальный шар
sl: kristalna krogla
tr: kristal küre
uk: кришталева куля
zh_hant: 水晶球

# D8B56EA6-3811-4668-B241-4D9A73DA195D.tags
source: ball | crystal | fairy tale | fantasy | fortune | tool
ar: تنجيم | كرة | كريستال
da: krystalkugle | spådom | spådomskunst
de: Kristallkugel | Wahrsager
es: adivinación | bola | bola de cristal | buena fortuna | cristal
et: ennustamine | kristallkuul | muinasjutt | tööriist
fi: ennustaja | ennustus | kristalli | kristallipallo | povaus | taika | tulevaisuus
it: chiaroveggenza | cristallo | futuro | sfera | sfera di cristallo
ja: 占い | 水晶 | 水晶玉 | 玉 | 運命
lt: fantazija | fortūna | krištolinis | pasaka | rutulys
nl: bol | kristal | kristallen bol | waarzeggen | waarzeggerij
pl: fortuna | kryształowa | kula | przepowiadać | wróżka | wróżyć
ru: волшебство | гадание | магия | предсказание | хрусталь | хрустальный шар | шар
sl: fantazija | kristalna | krogla | orodje | pravljica | prerokba
tr: fal | fal bakma | kristal | küre
uk: віщування | кришталева куля | фантазія | фортуна
zh_hant: 占卜 | 水晶球 | 算命

# 842B6E40-F7CF-440D-90D2-D1290094FA6A.name
source: magic wand
ar: عصا سحرية
da: tryllestav
de: Zauberstab
es: varita mágica
et: võlukepp
fi: taikasauva
it: bacchetta magica
ja: 魔法の杖
lt: stebuklinga lazdelė
nl: toverstok
pl: czarodziejska różdżka
ru: волшебная палочка
sl: čarobna palica
tr: sihirli asa
uk: чарівна паличка
zh_hant: 魔杖

# 842B6E40-F7CF-440D-90D2-D1290094FA6A.tags
source: magic | magic wand | witch | wizard
ar: ساحر | ساحرة | سحر | عصا | عصا سحرية
da: heks | magi | troldmand | tryllestav
de: Hexe | Hexer | Zauberei | Zauberer | Zauberin | Zauberstab
es: bruja | hechicero | magia | mago | prestidigitación | varita | varita mágica
et: maagia | nõid | võlukepp | võlur
fi: noita | taika | taikasauva | velho
it: bacchetta magica | maga | magia | mago | strega | stregone
ja: つえ | 杖 | 魔法の杖 | 魔術
lt: burtininkas | ragana | stebuklinga lazdelė | stebuklingas
nl: heks | magie | tovenaar | toverstok
pl: czarodziej | czarodziejka | czarodziejska różdżka | czary | magia | magik
ru: волшебная палочка | волшебник | волшебство | колдунья
sl: čarobna palica | čarovnica | čarovnija | čarovnik
tr: büyücü | cadı | sihir | sihirli asa
uk: магія | чаклун | чаклунка | чарівна | чарівна паличка
zh_hant: 巫婆 | 巫師 | 魔杖 | 魔法

# 0747355E-DFBB-411C-9406-7A27146BBE8F.name
source: video game
ar: لعبة فيديو
da: videospil
de: Gamepad
es: mando de videoconsola
et: videomäng
fi: videopeli
it: gamepad
ja: テレビゲーム
lt: vaizdo žaidimas
pl: gra wideo
ru: видеоигры
sl: videoigra
tr: video oyunu
uk: ігровий контролер
zh_hant: 電玩

# 0747355E-DFBB-411C-9406-7A27146BBE8F.tags
source: controller | game | video game
ar: ألعاب | جويستك | لعبة فيديو
da: controller | håndcontroller | videospil
de: Gamepad | Gaming | Videospiel
es: juego | mando | mando de videoconsola | videojuego
et: mäng | pult | videomäng
fi: ohjain | peli | videopeli
it: console | console videogioco | gamepad | gioco
ja: ゲーム | コントローラ | テレビゲーム | ビデオゲーム
lt: vaizdo žaidimas | valdiklis | žaidimas
pl: gamepad | gra wideo | pad
ru: playstation | видеоигры | игры | компьютер | приставка
sl: igra | krmilnik | videoigra
tr: kontrol cihazı | oyun | oyun kontrol cihazı | video oyunu
uk: гра | ігровий контролер | контролер
zh_hant: 電動 | 電玩

# 13021FF4-7C02-426E-9C5B-70FF35293BFF.name
source: slot machine
ar: جهاز قمار
da: spillemaskine
de: Spielautomat
es: máquina tragaperras
et: mänguautomaat
fi: pelikone
ja: スロットマシン
lt: žaidimų automatas
nl: fruitautomaat
pl: automat do gier
ru: игровой автомат
sl: igralni avtomat
tr: kumar makinesi
uk: гральний автомат
zh_hant: 吃角子老虎

# 13021FF4-7C02-426E-9C5B-70FF35293BFF.tags
source: game | slot | slot machine
ar: جهاز قمار | قمار | لعبة
da: spil | spillemaskine
de: Glücksspiel | Spiel | Spielautomat
es: juego | máquina | máquina tragaperras
et: automaat | mäng | mänguautomaat
fi: kolikko | pelikone | rahapeli
it: gioco | slot | slot machine
ja: スリーセブン | スロット | スロットマシン
lt: automatas | žaidimas | žaidimų automatas
nl: fruitautomaat | spel
pl: automat do gier | automat do gry | jednoręki bandyta | kasyno
ru: автомат | азарт | деньги | игровой автомат | казино
sl: avtomat | igra | igralni avtomat
tr: kumar | kumar makinesi | oyun
uk: автомат | гральний автомат | ігровий
zh_hant: 吃角子老虎 | 拉霸機

# 17E05B3F-5EC4-4790-8349-3121B80F56B9.name
source: game die
ar: زهر
da: terning
de: Spielwürfel
es: dado
et: täring
fi: noppa
it: dado
ja: サイコロ
lt: kauliukas
nl: dobbelsteen
pl: kostka do gry
ru: игральная кость
sl: igralna kocka
tr: oyun zarı
uk: гральна кість
zh_hant: 骰子

# 17E05B3F-5EC4-4790-8349-3121B80F56B9.tags
source: dice | die | game
ar: زهر | لعبة | نرد
da: terning | terningspil
de: Spiel | Spielwürfel | Würfel
es: dado | juego
et: mäng | täring
fi: noppa | noppakuutio | peli
it: dadi | dado | gioco | gioco dei dadi
ja: ゲーム | サイコロ | ダイス
lt: kauliukas | žaidimas
nl: dobbelsteen | dobbelstenen | spel
pl: gra | kostka | kostka do gry | w kości
ru: игра | игральная кость | кости | кубик | кубики
sl: igra | igralna kocka | kocka
tr: oyun | oyun zarı | zar
uk: гра | гральна кість | кубик
zh_hant: 骰子

# 7DD1E295-8E2E-4ACA-898C-F402AE7907D5.name
source: puzzle piece
ar: أحجية الصور المقطوعة
da: brik til puslespil
de: Puzzleteil
es: pieza de puzle
et: pusletükk
fi: palapeli
it: pezzo di puzzle
ja: ジグソーパズル
lt: dėlionė
nl: puzzelstukje
pl: element układanki
ru: пазл
sl: delček sestavljanke
tr: yapboz parçası
uk: елемент пазла
zh_hant: 拼圖

# 7DD1E295-8E2E-4ACA-898C-F402AE7907D5.tags
source: clue | interlocking | jigsaw | piece | puzzle
ar: أحجية | أحجية الصور المقطوعة | تركيب | دليل | قطع
da: brik | brik til puslespil | puslespil | sammenhængende | spor
de: Puzzle | Puzzlestück | Puzzleteil
es: conectar | pieza | pieza de puzle | pista | puzle | rompecabezas
et: pusle | pusletükk | tükk | ühendamine
fi: arvoitus | pala | palapeli | vihje | yhteenliittynyt | yhteensopiva
it: pezzo di puzzle | puzzle | tessera del puzzle
ja: ジグソーパズル | パズル | ピース | 組み合わせ | 鍵
lt: dalis | dėlionė | galvosūkis | raktas | susijungiantis
nl: aanwijzing | gekoppeld | legpuzzel | puzzel | puzzelstukje
pl: element | element układanki | łączenie | łamigłówka | puzzle
ru: головоломка | кусочек | кусочек пазла | мозаика | пазл
sl: delček | delček sestavljanke | namig | prileganje | sestavljanka
tr: ipucu | kenetleme | parça | puzzle | yapboz | yapboz parçası
uk: головоломка | елемент пазла | пазл | підказка | частина | шматок
zh_hant: 拼 | 拼圖 | 片 | 線索 | 謎題

# E291E7DC-09BE-47DF-809E-2DE7ADD31FB8.name
source: teddy bear
ar: لعبة محشوة بشكل دب
da: bamse
de: Teddybär
es: osito de peluche
et: mängukaru
fi: nalle
it: orsetto
ja: テディベア
lt: meškiukas
nl: teddybeer
pl: miś pluszowy
ru: плюшевый мишка
sl: medvedek
tr: oyuncak ayı
uk: ведмедик
zh_hant: 泰迪熊

# E291E7DC-09BE-47DF-809E-2DE7ADD31FB8.tags
source: plaything | plush | stuffed | teddy bear | toy
ar: دبدوب | دمية | لعبة | لعبة محشوة بشكل دب | محشوة
da: bamse | bjørn | legetøj | plys
de: Kuscheltier | Plüschteddy | Plüschtier | Spielzeug | Teddybär
es: juguete | osito de peluche | oso | peluche
et: lelu | mänguasi | mängukaru | pehme | plüüs
fi: lelu | nalle | pehmolelu | täytetty | teddykarhu
it: giocattolo | orsetto | peluche
ja: おもちゃ | くま | テディベア | ぬいぐるみ | 玩具
lt: kimštas | meškiukas | pliušas | žaislas
nl: knuffel | pluche | speelgoed | speeltje | teddybeer
pl: miś pluszowy | pluszak | pluszowa | wypchana | zabawka
ru: игрушка | мишка | мягкая игрушка | плюшевая игрушка | плюшевый мишка
sl: igrača | lutka | medvedek | plišasta | polnjena
tr: dolgu | oyun | oyuncak | oyuncak ayı | pelüş
uk: ведмедик | іграшка | м’яка іграшка | плюшева іграшка
zh_hant: 填充 | 娃娃 | 毛茸茸 | 泰迪熊 | 玩具

# 429C0864-FE87-4644-822A-1544AC475C76.name
source: piñata
ar: بنياتا
it: pentolaccia
ja: ピニャータ
lt: pinjata
pl: piniata
ru: пиньята
sl: pinjata
tr: pinyata
uk: піньята
zh_hant: 皮納塔
