Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 53F915BC-06D4-4201-B3B3-F8AE0D450DA3.name
source: dress
ar: فستان
da: kjole
de: Kleid
es: vestido
et: kleit
fi: mekko
it: vestito
ja: ワンピース
lt: suknelė
nl: jurk
pl: sukienka
ru: платье
sl: ženska obleka
tr: elbise
uk: сукня
zh_hant: 洋裝

# 53F915BC-06D4-4201-B3B3-F8AE0D450DA3.tags
source: clothing | dress
ar: فستان | قطعة واحدة | ملابس
da: beklædning | kjole
de: Kleid | Kleidung
es: mujer | ropa | vestido
et: kleit | riided
fi: leninki | mekko | vaatteet
it: abbigliamento | abito | vestito
ja: ドレス | ワンピース | 服
lt: drabužiai | suknelė
nl: jurk | kleding
pl: sukienka | suknia | ubiór | ubranie
ru: женская одежда | женское | одежда | платье
sl: oblačila | ženska obleka
tr: elbise | giyim | tek parça
uk: одяг | сукня
zh_hant: 洋裝 | 裙子

# 021CC60F-24C9-43BA-90A1-D611CC8EE397.name
source: kimono
ar: كيمونو ياباني
ja: 着物
ru: кимоно
uk: кімоно
zh_hant: 和服

# 021CC60F-24C9-43BA-90A1-D611CC8EE397.tags
source: clothing | kimono
ar: فستان | كيمونو ياباني | ملابس
da: beklædning | kåbe | kimono
de: Kimono | Kleid | Kleidung
es: japonés | kimono | ropa
et: kimono | riided
fi: japanilainen | kimono | vaatteet
it: abbigliamento | kimono | vestito
ja: 服 | 着物
lt: drabužiai | kimono
nl: kimono | kleding
pl: kimono | ubiór | ubranie
ru: кимоно | одежда | традиции | япония
sl: kimono | oblačila
tr: elbise | giyim | kimono
uk: кімоно | одяг
zh_hant: 和服 | 日本

# 784CD493-F9B6-4879-8A34-D5AC68FC08C2.name
source: sari
ar: ساري
ja: サリー
lt: saris
ru: сари
uk: сарі
zh_hant: 莎麗服

# 784CD493-F9B6-4879-8A34-D5AC68FC08C2.tags
source: clothing | dress | sari
ar: ساري | فستان | ملابس
da: kjole | sari | tøj
de: Kleid | Kleidung | Sari
es: prenda | ropa | sari | vestido
et: kleit | rõivas | sari
fi: mekko | sari | vaate
it: abbigliamento | abito tradizionale indiano | sari | vestito tradizionale
ja: サリー | 服 | 民族衣装
lt: apranga | saris | suknelė
nl: jurk | kleding | sari
pl: odzież | sari | suknia | ubranie
ru: женская | Индия | одежда | платье | сари | традиционная
sl: oblačilo | obleka | ogrinjalo | sari
tr: elbise | giysi | sari
uk: вбрання | одяг | сарі
zh_hant: 洋裝 | 莎麗服 | 衣服

# 8DDD01C9-92B7-4AFC-B293-9BBB1CFEE161.name
source: one-piece swimsuit
ar: مايوه من قطعة واحدة
da: badedragt
de: einteiliger Badeanzug
es: traje de baño de una pieza
et: ujumistrikoo
fi: uimapuku
it: costume da bagno intero
ja: ワンピースの水着
lt: vientisas maudymosi kostiumėlis
nl: badpak
pl: strój kąpielowy jednoczęściowy
ru: цельный купальник
sl: enodelne kopalke
tr: tek parça mayo
uk: суцільний купальник
zh_hant: 一件式泳裝

# 8DDD01C9-92B7-4AFC-B293-9BBB1CFEE161.tags
source: bathing suit | one-piece swimsuit
ar: بدلة استحمام | بدلة سباحة | مايوه من قطعة واحدة
da: badedragt
de: Badeanzug | einteiliger Badeanzug
es: bañador | traje de baño de una pieza
et: trikoo | ujumiskostüüm | ujumistrikoo
fi: uima-asu | uimapuku
it: costume da bagno | costume da bagno intero
ja: スイムウェア | ワンピースの水着 | 水着
lt: maudymosi kostiumėlis | vientisas maudymosi kostiumėlis
nl: badpak | zwempak
pl: kostium do kąpieli | strój kąpielowy jednoczęściowy
ru: закрытый | купальник | плавать | спорт | цельный
sl: enodelne kopalke | kopalna obleka | ženske kopalke
tr: mayo | tek parça mayo
uk: закритий | купальний костюм | суцільний купальник
zh_hant: 一件式泳裝 | 泳衣

# 9237CEC1-893A-442B-BF3A-E090C99A9F9F.name
source: briefs
ar: ملابس تحتية
da: badebukser
de: Slip
es: ropa interior
et: ujumispüksid
fi: uimahousut
it: slip
ja: ブリーフ
lt: trumpikės
nl: slip
pl: kąpielówki
ru: плавки
sl: spodnje hlače
tr: slip mayo
uk: плавки
zh_hant: 泳褲

# 9237CEC1-893A-442B-BF3A-E090C99A9F9F.tags
source: bathing suit | briefs | one-piece | swimsuit | underwear
ar: بدلة استحمام | بدلة سباحة | قطعة واحدة | مايوه | ملابس تحتية | ملابس داخلية
da: badebukser | badetøj | bikiniunderdel | undertøj
de: Badeanzug | Einteiler | Slip | Unterwäsche
es: bañador | bragas | braguitas | calzoncillos | ropa interior | slip
et: aluspesu | ujumiskostüüm | ujumispüksid | ujumisriie
fi: alushousut | uima-asu | uimahousut
it: costume da bagno maschile | costume da uomo | intimo | mutande da uomo | slip
ja: スイムウェア | パンツ | ブリーフ | 下着 | 水着
lt: apatiniai | maudymosi kostiumėlis | trumpikės | viena dalis
nl: onderbroek | ondergoed | slip | zwembroek | zwemkleding
pl: bielizna | kąpielówki | majtki do kąpieli | strój do kąpieli
ru: купальник | плавать | плавки | трусы | шорты
sl: enodelno | kopalke | kopalno oblačilo | spodnje hlače | spodnje perilo
tr: alt | mayo | slip | tek parça
uk: брифи | купальник | одинарний | плавки | спіднє | труси
zh_hant: 一件式 | 泳裝 | 泳褲

# EFAD2A85-9A8C-43EA-B1ED-78EDD26714E2.name
source: shorts
ar: شورت
es: pantalones cortos
et: šortsid
fi: uimashortsit
it: pantaloncini
ja: ショーツ
lt: šortai
nl: korte broek
pl: szorty
ru: шорты
sl: kratke hlače
tr: şort
uk: шорти
zh_hant: 短泳褲

# EFAD2A85-9A8C-43EA-B1ED-78EDD26714E2.tags
source: bathing suit | pants | shorts | underwear
ar: بدلة استحمام | شورت | مايوه | ملابس تحتية | ملابس داخلية
da: badebukser | shorts | underbukser
de: Badebekleidung | Boxershorts | Schwimmshorts | Shorts
es: bañador | bermudas | calzoncillos | pantalones cortos | ropa interior | shorts
et: aluspesu | lühikesed püksid | šortsid | ujumisriie
fi: alushousut | shortsit | uimashortsit
it: boxer | costume da bagno maschile | costume da uomo | intimo | mutande da uomo | pantaloncini
ja: ショーツ | スイムウェア | パンツ | 下着 | 水着
lt: apatiniai | maudymosi kostiumas | šortai | trumpikės
nl: korte broek | onderbroek | shorts | zwembroek
pl: bermudy | bielizna | spodenki | strój do kąpieli | szorty
ru: белье | плавать | плавки | спорт | трусы | шорты
sl: kopalke | kopalne hlače | kratke hlače | spodnje perilo
tr: alt | mayo | şort
uk: купальник | спіднє | труси | шорти
zh_hant: 泳褲 | 短泳褲 | 褲裝

# 15F342F7-E769-4760-9503-EE95295CDC1A.name
source: bikini
ar: ملابس البحر
et: bikiinid
fi: bikinit
ja: ビキニ
lt: bikinis
ru: бикини
uk: бікіні
zh_hant: 比基尼

# 15F342F7-E769-4760-9503-EE95295CDC1A.tags
source: bikini | clothing | swim
ar: ملابس | ملابس استحمام | ملابس البحر
da: badetøj | beklædning | bikini
de: Badeanzug | Bikini | Kleidung
es: baño | bikini | playa | ropa
et: bikiinid | riided | ujumine
fi: bikinit | uida | uimapuku | vaatteet
it: abbigliamento | bikini | costume due pezzi
ja: ビキニ | 水着
lt: bikinis | drabužiai | plaukti
nl: bikini | kleding | zwemmen
pl: bikini | do pływania | strój kąpielowy | ubiór | ubranie
ru: бикини | купальник
sl: bikini | oblačila | plavati
tr: bikini | deniz giysisi | giyim
uk: бікіні | одяг | плавати
zh_hant: 三點式 | 比基尼

# EB107A72-249C-481B-9298-C6021EFB79A6.name
source: woman’s clothes
ar: ملابس حريمي
da: bluse
de: Bluse
es: ropa de mujer
et: naisteriided
fi: naistenvaatteet
it: maglietta da donna
ja: 婦人服
lt: moteriški drabužiai
nl: dameskleding
pl: ubranie damskie
ru: блузка
sl: ženska oblačila
tr: kadın giysisi
uk: жіночий одяг
zh_hant: 女裝

# EB107A72-249C-481B-9298-C6021EFB79A6.tags
source: clothing | woman | woman’s clothes
ar: ملابس | ملابس حريمي
da: beklædning | bluse
de: Bluse | Damenmode | Kleidung | Oberbekleidung
es: blusa | camisa | femenina | ropa | ropa de mujer
et: naine | naisteriided | riided
fi: nainen | naistenvaatteet | vaatteet
it: abbigliamento | maglietta da donna | vestiti
ja: シャツ | ブラウス | 婦人服 | 服
lt: drabužiai | moteris | moteriški drabužiai
nl: dames | dameskleding | kleding
pl: damska | ubiór | ubranie | ubranie damskie
ru: блузка | женщина | одежда | платье
sl: oblačila | ženska
tr: giyim | giysiler | kadın giysisi
uk: жінка | жіночий одяг | одяг
zh_hant: 女裝 | 衣服

# 80F7F601-ADB5-4AC0-8D5A-CEE04B76ED74.name
source: folding hand fan
ar: مروحة يدوية
da: sammenklappelig håndvifte
de: Faltfächer
es: abanico abierto
et: volditav lehvik
fi: taittuva käsiviuhka
it: ventaglio
ja: 扇子
lt: sulankstoma vėduoklė
nl: opvouwbare waaier
pl: wachlarz
ru: веер
sl: pahljača
tr: yelpaze
uk: складане віяло
zh_hant: 摺扇

# 80F7F601-ADB5-4AC0-8D5A-CEE04B76ED74.tags
source: cooling | dance | fan | flutter | folding hand fan | hot | shy
ar: تبريد | حر | خجل | رفرف | رقص | طي | مروحة | مروحة يدوية
da: blafre | danse | genert | kølende | sammenklappelig håndvifte | varmt | vifte
de: Fächer | Faltfächer | kühlen | schüchtern | warm
es: abanico | abanico abierto | airear | bailar | calor | feria | flamenco
et: häbelik | jahutus | kuum | tants | tuul | volditav lehvik
fi: arka | jäähdytys | kuuma | lepatus | taittuva käsiviuhka | tanssi | ujo | viuhka
it: aria | caldo | rinfrescare | sventolare | timidezza | ventaglio
ja: あおぐ | 団扇 | 夏 | 扇 | 扇子 | 風
lt: aušinimas | drovus | karšta | plazdėjimas | šokti | sulankstoma vėduoklė | vėsinimas
nl: afkoelen | dansen | fladderen | heet | opvouwbare waaier | verlegen | waaier
pl: gorąco | nieśmiałość | ochłoda | taniec | wachlarz | wachlować | wachlowanie
ru: веер | жара | жарко | застенчивый | опахало | складной веер | танец
sl: hlajenje | pahljača | pahljati | ples | sramežljiv | trepetati | vroče
tr: dans | heyecan | serinletme | sıcak | utangaç | yelpaze
uk: складане віяло
zh_hant: 害羞 | 扇子 | 摺扇 | 擺動 | 涼快 | 熱 | 舞蹈

# C8110B66-0B7C-4270-8F76-E873A5D3EED8.name
source: purse
ar: كيس نقود
da: pung
de: Geldbörse
es: monedero
et: ridikül
fi: rahakukkaro
it: borsellino
ja: がま口
lt: piniginė
nl: portemonnee
pl: portmonetka
ru: кошелек
sl: drobižnica
tr: cüzdan
uk: гаманець
zh_hant: 錢包

# C8110B66-0B7C-4270-8F76-E873A5D3EED8.tags
source: clothing | coin | purse
ar: كيس نقود | ملابس | نقود
da: pengepung | pung
de: Accessoire | Brieftasche | Geldbörse | Portemonnaie
es: accesorios | cartera | complementos | monedero
et: kott | münt | rahakott | ridikül
fi: asuste | kolikko | rahakukkaro
it: abbigliamento | borsellino | moneta | porta monete
ja: がま口 | 小銭入れ | 財布
lt: drabužiai | monetos | piniginė
nl: kleding | munt | portemonnee
pl: na monety | portmonetka | torebka
ru: аксессуар | деньги | кошелек | сумка | сумочка
sl: drobižnica | kovanec | oblačila
tr: bozuk para | bozuk para çantası | cüzdan | giyim
uk: аксесуар | гаманець | гроші | монета | одяг
zh_hant: 荷包 | 錢包

# BC6B1425-AC98-4FA3-951A-30FE809F0EA7.name
source: handbag
ar: شنطة يد
da: håndtaske
de: Handtasche
es: bolso
et: käekott
fi: käsilaukku
it: borsa
ja: ハンドバッグ
lt: rankinė
nl: handtas
pl: torebka
ru: сумка
sl: ročna torbica
tr: el çantası
uk: сумка
zh_hant: 手提包

# BC6B1425-AC98-4FA3-951A-30FE809F0EA7.tags
source: bag | clothing | handbag | purse
ar: حقيبة يد | شنطة | شنطة يد | ملابس
da: håndtaske | taske
de: Accessoire | Handtasche | Tasche
es: accesorios | bolso | complementos
et: käekott | kott | riided
fi: asuste | käsilaukku | laukku
it: abbigliamento | borsa | borsetta
ja: かばん | バッグ | ハンドバッグ
lt: drabužiai | krepšys | rankinė
nl: handtas | kleding | tas
pl: bagaż | damska torebka | torebka
ru: женская | сумка | сумочка
sl: oblačila | ročna torbica | torbica
tr: çanta | el çantası | giyim
uk: одяг | сумка
zh_hant: 包包 | 手提包

# 653F90D3-0538-4504-8A19-FC3E36673BBD.name
source: clutch bag
ar: محفظة يد
da: clutch
de: Clutch
es: bolso de mano
et: kott
fi: kirjekuorilaukku
it: pochette
ja: ポーチ
lt: maišelis
nl: tasje
pl: saszetka
ru: клатч
sl: večerna torbica
tr: para kesesi
uk: клатч
zh_hant: 手拿包

# 653F90D3-0538-4504-8A19-FC3E36673BBD.tags
source: bag | clothing | clutch bag | pouch
ar: حقيبة يد | محفظة يد | ملابس
da: clutch | pung | taske
de: Accessoire | Clutch | Tasche
es: accesorios | bolso | bolso de mano | cartera | complementos
et: kott | riided
fi: asuste | iltalaukku | kirjekuorilaukku | laukku
it: abbigliamento | borsa | pochette
ja: バッグ | ポーチ
lt: drabužiai | krepšys | maišelis
nl: enveloptas | kleding | tas | tasje
pl: damska | saszetka | torebka
ru: аксессуар | женское | клатч | сумочка | театр
sl: oblačila | torbica | večerna torbica
tr: çanta | giyim | para kesesi
uk: клатч | одяг | сумка
zh_hant: 包包 | 手拿包

# 7DD3AB56-A920-40AF-B7F6-ECC1A393FCC3.name
source: backpack
ar: حقيبة مدرسة
da: rygsæk
de: Schulranzen
es: mochila escolar
et: ranits
fi: koulureppu
it: zaino
ja: バックパック
lt: mokyklinė kuprinė
nl: schooltas
pl: tornister
ru: ранец
sl: šolski nahrbtnik
tr: okul çantası
uk: шкільний рюкзак
zh_hant: 書包

# 7DD3AB56-A920-40AF-B7F6-ECC1A393FCC3.tags
source: backpack | bag | rucksack | satchel | school
ar: حقيبة مدرسة | مدرسة
da: rygsæk | skole | skoletaske | taske
de: Ranzen | Rucksack | Schule | Schulranzen | Tornister
es: colegio | mochila | mochila escolar
et: kool | kott | ranits
fi: koulu | koululaukku | koulureppu | laukku
it: cartella | cartella di scuola | scuola | zaino | zaino per la scuola
ja: バックパック | ランドセル | リュックサック | 学校 | 小学校 | 小学生
lt: krepšys | kuprinė | mokykla | mokyklinė kuprinė
nl: rugzak | school | schooltas | tas
pl: plecak | tornister
ru: портфель | ранец | рюкзак | школа
sl: nahrbtnik | šola | šolski nahrbtnik | torba
tr: okul | okul çantası | okul sırt çantası | sırt çantası
uk: навчання | ранець | сумка | шкільний рюкзак | школа
zh_hant: 書包 | 肩揹書包

# D664D3D1-7530-477E-8E16-DFF7BC739C4A.name
source: thong sandal
ar: صندل إصبع
da: klipklapper
de: Zehensandale
es: chancla
et: varbavahesandaalid
fi: varvassandaali
it: infradito
ja: ビーチサンダル
lt: sandalai su dirželiu
nl: teenslipper
pl: japonka
ru: вьетнамки
sl: japonke
tr: parmak arası terlik
uk: в’єтнамки
zh_hant: 人字拖

# D664D3D1-7530-477E-8E16-DFF7BC739C4A.tags
source: beach sandals | sandals | thong sandal | thong sandals | thongs | zōri
ar: بإصبع | صنادل | صنادل إصبع | صندل إصبع | صندل للشاطئ
da: klipklapper | sandaler | strandsandaler | zōri
de: Zehensandale | Zehensandalen
es: chancla | chancla de dedo | chancleta | chinela | sandalia
et: plätud | rannajalatsid | rannasandaalid | sandaalid | varbavahesandaalid
fi: rantasandaalit | sandaalit | varvassandaali | varvassandaalit | varvastossut
it: ciabatte | infradito | sandali | spiaggia
ja: ゴムぞうり | サンダル | トングサンダル | ビーサン | ビーチサンダル | 靴
lt: dirželiai | paplūdimio sandalai | sandalai | sandalai su dirželiu
nl: slipper | strandslipper | teenslipper | teenslof | zori
pl: japonka | japonki | sandały | sandały na plażę
ru: вьетнамки | сланцы | шлепанцы | шлепки
sl: japonke | obuvalo za plažo | sandali | sandali za plažo | zōri
tr: deniz terliği | kumsal terliği | parmak arası | parmak arası terlik | sandalet
uk: в’єтнамки | дзорі | пляжні сандалі | сандалі | шльопанці
zh_hant: 人字拖 | 拖鞋 | 沙灘涼鞋 | 海灘鞋 | 草鞋

# 2F73DA53-34FA-4742-A7C9-2BD6196865A1.name
source: man’s shoe
ar: حذاء رجالي
da: herresko
de: Herrenschuh
es: zapato de hombre
et: meesteking
fi: miehen kenkä
it: scarpa da uomo
ja: 紳士靴
lt: vyriškas batas
nl: herenschoen
pl: but męski
ru: ботинок
sl: moški čevelj
tr: erkek ayakkabısı
uk: чоловіча туфля
zh_hant: 皮鞋

# 2F73DA53-34FA-4742-A7C9-2BD6196865A1.tags
source: clothing | man | man’s shoe | shoe
ar: حذاء | حذاء رجالي | ملابس
da: herresko | sko
de: Herren | Herrenschuh | Schuh
es: calzado | hombre | ropa | zapato | zapato de hombre
et: king | mees | meesteking | riided
fi: kenkä | miehen kenkä | mies | vaatteet
it: abbigliamento | scarpa | scarpa da uomo
ja: ローファー | 紳士靴 | 革靴 | 靴
lt: batas | drabužiai | vyras | vyriškas batas
nl: herenschoen | kleding | man | schoen
pl: but | męski
ru: ботинки | ботинок | мужчина | обувь | туфли
sl: čevelj | moški | oblačila
tr: ayakkabı | erkek ayakkabısı | giyim
uk: взуття | одяг | чоловік | чоловіча туфля
zh_hant: 皮鞋 | 鞋

# E8FBEAC8-A3FE-4C80-8FEA-F52CA3479004.name
source: running shoe
ar: حذاء رياضي
da: løbesko
de: Sportschuh
es: zapatilla deportiva
et: jooksuking
fi: juoksukenkä
it: scarpa sportiva
ja: スニーカー
lt: bėgimo batelis
nl: sportschoen
pl: but do biegania
ru: кроссовки
sl: tekaški čevelj
tr: koşu ayakkabısı
uk: кросівка
zh_hant: 運動鞋

# E8FBEAC8-A3FE-4C80-8FEA-F52CA3479004.tags
source: athletic | clothing | running shoe | shoe | sneaker
ar: حذاء | حذاء رياضي | ملابس
da: fritidssko | løbesko | sko | tennissko
de: Schuh | Sneaker | sportlich | Sportschuh
es: calzado | correr | ropa | tenis | zapatilla deportiva
et: jooksuking | king | riided | sport | toss
fi: juoksukenkä | kenkä | lenkkarit | urheilu | vaatteet
it: abbigliamento | scarpa | scarpa sportiva | sneaker
ja: スニーカー | 靴
lt: atletiškas | batas | bėgimo batelis | drabužiai | sportinis batelis
nl: atletiek | kleding | schoen | sneaker | sportschoen
pl: bieganie | but | but do biegania | sport | trampek
ru: бег | кеды | кроссовки | обувь | спорт
sl: čevelj | oblačila | športno | superga | tekaški čevelj
tr: ayakkabı | bez ayakkabı | giyim | koşu ayakkabısı
uk: взуття | кросівка | кросівок | одяг | спортивний
zh_hant: 球鞋 | 運動鞋

# D22E50B0-FB3B-4B20-9D5F-F62D8C5FD343.name
source: hiking boot
ar: حذاء لرحلات المشي
da: vandrestøvle
de: Wanderstiefel
es: bota de senderismo
et: matkasaabas
fi: vaelluskenkä
it: stivale da trekking
ja: ハイキングシューズ
lt: žygio batai
nl: wandelschoen
pl: but turystyczny
ru: треккинговый ботинок
sl: pohodniški čevelj
tr: yürüyüş botu
uk: похідні черевики
zh_hant: 登山靴

# D22E50B0-FB3B-4B20-9D5F-F62D8C5FD343.tags
source: backpacking | boot | camping | hiking
ar: تخييم | جزمة | حذاء لرحلات المشي | مشي لمسافات طويلة
da: backpacking | camping | friluft | støvle | vandre | vandrestøvle
de: Camping | Wandern | Wanderstiefel | Wanderung
es: bota | bota de senderismo | camping | mochilero | senderismo
et: matk | matkaja | matkamine | matkasaabas | saabas | seljakotimatk
fi: erävaellus | kenkä | patikointi | retkeily | telttailu | vaelluskenkä
it: campeggio | stivale | stivale da trekking | trekking | viaggio zaino in spalla | zaino in spalla
ja: キャンプ | ハイキング | ハイキングシューズ | ブーツ | 登山靴
lt: batas | kuprinė | stovyklavietė | žygiai | žygio batai
nl: kamperen | schoen | wandelen | wandelschoen
pl: biwak | but | but turystyczny | piesze wędrówki | wędrówki z plecakiem
ru: треккинговая обувь | треккинговые ботинки | треккинговый ботинок | туристическая обувь | туристические ботинки
sl: čevelj | kampiranje | planinarjenje | pohodniški čevelj | pohodništvo
tr: bot | kamp | sırt çantası | yürüyüş | yürüyüş botu
uk: взуття | похід | похідні черевики | табір | туристичні чоботи | хайкінг
zh_hant: 健行 | 登山靴 | 背包 | 露營 | 靴子

# 578727FA-3498-48E7-ADC4-3455EF050C54.name
source: flat shoe
ar: حذاء نسائي بدون كعب
da: flad sko
de: flacher Schuh
es: bailarina
et: madal king
fi: balleriina
it: ballerina
ja: フラットシューズ
lt: lygiapadis batelis
nl: platte schoen
pl: baleriny
ru: балетки
sl: balerinke
tr: düz ayakkabı
uk: туфлі без підборів
zh_hant: 平底鞋

# 578727FA-3498-48E7-ADC4-3455EF050C54.tags
source: ballet flat | flat shoe | slip-on | slipper
ar: باليرينا | حذاء باليه | حذاء نسائي بدون كعب | خف | خفان
da: ballerina | damesko | flad sko | slippers
de: Ballet-Pumps | flacher Schuh | Slipper
es: bailarina | calzado | zapato
et: baleriina | madal king | paelteta king | sussking
fi: balettitossu | balleriina | kenkä | lipokas | tossu
it: ballerina | scarpa senza lacci | scarpe da ballerina
ja: スリッポン | バレエシューズ | フラットシューズ | ぺたんこ靴
lt: avalynė be raištelių | baleto batelis | lygiapadis batelis | šlepetė
nl: ballerina | instapper | platte schoen | slip-on
pl: baleriny | baletki | but wsuwany | pantofelek
ru: балетки | без каблука | обувь на плоской подошве | туфли без каблука | туфли на плоской подошве
sl: balerinke | balernike | brez pete | natakniti
tr: babet | düz ayakkabı | terlik | topuksuz
uk: балетки | кеди | сліпони | тапочки | туфлі без підборів
zh_hant: 平底鞋 | 懶人鞋 | 拖鞋 | 芭蕾舞鞋

# FFA91A49-2575-4B6B-BA67-5C09F10DB0DA.name
source: high-heeled shoe
ar: حذاء بكعب عالٍ
da: høje hæle
de: Stöckelschuh
es: zapato de tacón
et: kõrge kontsaga king
fi: korkokenkä
it: scarpa con il tacco
ja: ハイヒール
lt: aukštakulnis batelis
nl: schoen met hoge hak
pl: but na wysokim obcasie
ru: туфли на каблуке
sl: čevelj z visoko peto
tr: yüksek topuklu ayakkabı
uk: туфля на високому підборі
zh_hant: 高跟鞋

# FFA91A49-2575-4B6B-BA67-5C09F10DB0DA.tags
source: clothing | heel | high-heeled shoe | shoe | woman
ar: حذاء | حذاء بكعب عالٍ | ملابس
da: høje hæle | højhælet sko | sko | stiletter
de: Absatzschuh | Damen | Highheels | Pumps | Stöckelschuh
es: mujer | tacón | zapato | zapato de tacón
et: king | konts | kõrge kontsaga king | naine | riided
fi: kenkä | korko | korkokenkä | nainen | vaatteet
it: abbigliamento | scarpa | scarpa con il tacco | tacco
ja: ハイヒール | ピンヒール | 靴
lt: aukštakulnis batelis | batas | drabužiai | kulnas | moteris
nl: hak | kleding | schoen | schoen met hoge hak | vrouw
pl: but na wysokim obcasie | na szpilkach | szpilka | wysoki obcas
ru: женщина | каблук | на каблуке | обувь | стиль | туфли | туфли на каблуке
sl: čevelj | čevelj z visoko peto | oblačila | peta | ženska
tr: ayakkabı | giyim | yüksek topuklu ayakkabı
uk: взуття | жінка | каблук | одяг | туфля на високому підборі
zh_hant: 女鞋 | 高跟鞋

# A86E5965-FEE7-404D-8B2E-85A10E70D339.name
source: woman’s sandal
ar: صندل حريمي
da: damesandal
de: Damensandale
es: sandalia de mujer
et: naistesandaal
fi: naisen sandaali
it: sandalo da donna
ja: サンダル
lt: moteriška basutė
nl: damessandaal
pl: sandał damski
ru: босоножки
sl: ženski sandali
tr: kadın sandaleti
uk: жіноча сандалія з підбором
zh_hant: 涼鞋

# A86E5965-FEE7-404D-8B2E-85A10E70D339.tags
source: clothing | sandal | shoe | woman | woman’s sandal
ar: صندل | صندل حريمي | ملابس
da: damesandal | sandaler
de: Damen | Damensandale | Sandale | Schuh
es: calzado | mujer | ropa | sandalia | sandalia de mujer
et: king | naine | naistesandaal | riided | sandaal
fi: kenkä | nainen | naisen sandaali | sandaali | vaatteet
it: abbigliamento | donna | sandalo | sandalo da donna
ja: サンダル | 靴
lt: batas | drabužiai | moteris | moteriška basutė | sandalas
nl: damessandaal | kleding | sandaal | schoen | vrouw
pl: but | damski | obuwie | sandał
ru: босоножки | женщина | каблук | лето | обувь | сандалии
sl: čevelj | oblačila | sandal | ženska | ženski sandali
tr: giyim | kadın | kadın sandaleti | sandalet
uk: взуття | жінка | жіноча сандалія з підбором | одяг | сандалі
zh_hant: 拖鞋 | 涼鞋

# E5086829-CF68-4971-9D5F-7FECFFAD5B50.name
source: ballet shoes
ar: حذاء باليه
da: balletsko
de: Ballettschuhe
es: zapatillas de ballet
et: balletikingad
fi: balettitossut
it: scarpette da ballerina
ja: トウシューズ
lt: baleto bateliai
nl: balletschoenen
pl: baletki
ru: пуанты
sl: baletni čeveljci
tr: bale ayakkabıları
uk: балетні туфлі
zh_hant: 芭蕾舞鞋

# E5086829-CF68-4971-9D5F-7FECFFAD5B50.tags
source: ballet | ballet shoes | dance
ar: باليه | حذاء باليه | رقص
da: ballet | balletsko | dans
de: Ballett | Ballettschuhe | Tanz
es: bailar | balé | ballet | danza | zapatillas de ballet
et: balletikingad | ballett | tants
fi: baletti | balettitossut | tanssi
it: balletto | danza | danza classica | scarpette da ballerina | scarpette da ballo
ja: シューズ | ダンス | トウシューズ | バレエ | 靴
lt: baletas | baleto bateliai | šokis
nl: ballet | balletschoenen | dans
pl: balet | baletki | taniec
ru: балерина | балет | обувь | пуанты | танец | туфли
sl: balet | baletni čeveljci | ples
tr: bale | bale ayakkabıları | dans
uk: балет | балетні туфлі | пуанти | танцювальні
zh_hant: 舞 | 芭蕾 | 芭蕾舞鞋

# BE25FE0B-FDFC-4EEF-AF99-53E35070E416.name
source: woman’s boot
ar: حذاء طويل الساق حريمي
da: damestøvle
de: Damenstiefel
es: bota de mujer
et: naistesaabas
fi: naisen saapas
it: stivale da donna
ja: ブーツ
lt: moteriškas batas
nl: dameslaars
pl: kozak damski
ru: сапог
sl: ženski škorenj
tr: kadın botu
uk: жіночий чобіт
zh_hant: 靴子

# BE25FE0B-FDFC-4EEF-AF99-53E35070E416.tags
source: boot | clothing | shoe | woman | woman’s boot
ar: حذاء طويل الساق حريمي | حذاء عال | ملابس
da: damestøvle | støvler
de: Damen | Damenstiefel | Schuh | Stiefel
es: bota | bota de mujer | calzado | mujer | ropa
et: king | naine | naistesaabas | riided | saabas
fi: kenkä | nainen | naisen saapas | saapas | vaatteet
it: abbigliamento | donna | stivale | stivale da donna
ja: ブーツ | ロングブーツ | 靴
lt: batas | batelis | drabužiai | moteris | moteriškas batas
nl: dameslaars | kleding | laars | schoen | vrouw
pl: kozaczek | kozak damski
ru: высокая | каблук | обувь | сапог | сапоги | холодно
sl: čevelj | oblačila | škorenj | ženska | ženski škorenj
tr: bot | giyim | kadın | kadın botu
uk: взуття | жінка | жіночий чобіт | одяг | чобіт
zh_hant: 長靴 | 靴子
