Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 8183FEBA-5014-4267-B946-B2A2688FA5BD.tags
source: astronaut | rocket | woman
ar: رائدة فضاء | ملاحة فضاء
da: kvinde | kvindelig astronaut | raket | rumdragt | rumfartøj | rummet | rumskib
de: Astronautin | Frau | Raumfahrt | Weltraum
es: astronauta | cohete | espacio | mujer
et: astronaut | kosmos | naine | naisastronaut | rakett
fi: astronautti | avaruus | nainen | naisastronautti
it: astronauta | donna | razzo | spazio
ja: 女 | 女性 | 女性宇宙飛行士 | 宇宙飛行士
lt: astronautė | moteris | raketa
nl: astronaute | raket | vrouw
pl: astronautka | kobieta | kosmos | rakieta
ru: женщина | женщина-космонавт | космонавт | космос
sl: astronavtka | dekle | raketa | vesolje | ženska
tr: astronot | bayan | kadın | roket | uzay
uk: астронавтка | жінка | космонавтка | ракета
zh_hant: 太空人 | 女 | 女太空人

# F0D172AC-3EC0-4A4B-880E-462658D9AE34.name
source: firefighter
ar: إطفائي
da: brandfolk
de: Feuerwehrmann/-frau
es: bombero
et: tuletõrjuja
fi: pelastaja
it: pompiere
ja: 消防士
lt: ugniagesys
nl: brandweerman
pl: strażak
ru: пожарный
sl: poklicni gasilec
tr: itfaiyeci
uk: вогнеборець
zh_hant: 消防員

# F0D172AC-3EC0-4A4B-880E-462658D9AE34.tags
source: firefighter | firetruck | fire
ar: إطفائي | عربة إطفاء
da: brandbil | brandfolk | brandmand
de: Feuerwehrhelm | Feuerwehrmann/-frau
es: bombero | camión | manguera
et: tuletõrjeauto | tuletõrjuja
fi: paloauto | pelastaja
it: pompiere | vigile del fuoco
ja: レスキュー | 救助隊 | 消防士
lt: gaisrinė mašina | gaisrininkas | ugniagesys
nl: brandweerman | brandweerwagen
pl: straż pożarna | strażak | wóz strażacki
ru: пожарная машина | пожарный
sl: gasilec | gasilni avto | poklicni gasilec
tr: itfaiye aracı | itfaiyeci
uk: вогнеборець | пожежна машина | пожежник
zh_hant: 消防員 | 消防車

# A9A07DC7-09F4-4167-A5D8-55B79A95A7B6.name
source: man firefighter
ar: رجل إطفاء
da: brandmand
de: Feuerwehrmann
es: bombero hombre
et: meestuletõrjuja
fi: palomies
it: pompiere uomo
ja: 男性消防士
lt: gaisrininkas
nl: mannelijke brandweerman
pl: mężczyzna strażak
ru: мужчина-пожарный
sl: gasilec
tr: erkek itfaiyeci
uk: пожежник
zh_hant: 男消防員

# A9A07DC7-09F4-4167-A5D8-55B79A95A7B6.tags
source: firefighter | firetruck | man
ar: حريق | رجل إطفاء | عامل إطفاء
da: brand | brandbil | brandmand | hjelm | mand
de: Feuerwehrhelm | Feuerwehrmann | Mann
es: apagafuegos | bombero | bombero hombre | camión | manguera
et: mees | meestuletõrjuja | tuletõrjeauto | tuletõrjuja
fi: mies | palomies | tulipalo | tulitaistelija
it: incendio | pompiere | uomo | vigile del fuoco
ja: 消防士 | 男 | 男性 | 男性消防士
lt: gaisrininkas | gaisrininkų automobilis | vyras
nl: brandweerman | brandweerwagen | man | mannelijke brandweerman
pl: mężczyzna | strażak | wóz strażacki
ru: мужчина | мужчина-пожарный | пожарная машина | пожарный
sl: fant | gasilec | gasilni avto | moški | ogenj
tr: adam | erkek | itfaiye aracı | itfaiyeci
uk: вогнеборець | пожежний автомобіль | пожежник | чоловік
zh_hant: 消防員 | 男 | 男消防員

# 8DF9AA43-3CFA-4F75-AD41-ECB7FAEA8B73.name
source: woman firefighter
ar: سيدة إطفاء
da: kvindelig brandmand
de: Feuerwehrfrau
es: bombera
et: naistuletõrjuja
fi: palonainen
it: pompiere donna
ja: 女性消防士
lt: gaisrininkė
nl: brandweervrouw
pl: kobieta strażak
ru: женщина-пожарный
sl: gasilka
tr: kadın itfaiyeci
uk: жінка-пожежник
zh_hant: 女消防員

# 8DF9AA43-3CFA-4F75-AD41-ECB7FAEA8B73.tags
source: firefighter | firetruck | woman
ar: حريق | سيدة إطفاء | عاملة إطفاء
da: brand | brandbil | hjelm | kvinde | kvindelig brandmand
de: Feuerwehrfrau | Feuerwehrhelm | Frau
es: apagafuegos | bombera | bombera mujera | camión | manguera
et: naine | naistuletõrjuja | tuletõrjeauto | tuletõrjuja
fi: nainen | palonainen | tulipalo | tulitaistelija
it: donna | incendio | pompiere | vigile del fuoco
ja: 女 | 女性 | 女性消防士 | 消防士
lt: gaisrininkė | gaisrininkų automobilis | moteris
nl: brandweervrouw | brandweerwagen | vrouw
pl: kobieta | strażak | wóz strażacki
ru: женщина | женщина-пожарный | пожарный
sl: dekle | gasilka | gasilni avto | ogenj | ženska
tr: bayan | itfaiye aracı | itfaiyeci | kadın
uk: жінка | жінка-вогнеборець | жінка-пожежник | пожежний автомобіль
zh_hant: 女 | 女消防員 | 消防員

# 913745DE-7FD7-4C87-B0D0-963F815BAB66.name
source: police officer
ar: ضابط شرطة
da: politibetjent
de: Polizist(in)
es: agente de policía
et: politseinik
fi: poliisi
it: agente di polizia
ja: 警察官
lt: policininkas
nl: politieagent
pl: policjant
ru: полицейский
sl: policaj
tr: polis memuru
uk: працівник поліції
zh_hant: 警察

# 913745DE-7FD7-4C87-B0D0-963F815BAB66.tags
source: cop | officer | police
ar: أشخاص | شرطة | شرطي | ضابط شرطة
da: betjent | politi | politibetjent
de: Gesicht | Polizei | Polizist(in)
es: agente | agente de policía | personas | policía
et: politsei | politseinik
fi: kyttä | poliisi
it: agente | agente di polizia | persone | polizia | poliziotto
ja: お巡りさん | 警官 | 警察 | 警察官 | 顔
lt: pareigūnas | policija | policininkas
nl: agent | politie | politieagent
pl: oficer | policjant
ru: лицо | охрана | полицейский | полиция | человек
sl: policaj | policija
tr: görevli | kişiler | polis | polis memuru
uk: коп | поліція | працівник поліції | співробітник
zh_hant: 警官 | 警察

# AE2CE79A-6085-44B7-8913-CD09C87D36AC.name
source: guard
ar: حارس
da: garder
de: Wache
es: guardia
et: valvur
fi: vartija
it: guardia
ja: 衛兵
lt: sargybinis
nl: wachter
pl: gwardzista
ru: гвардеец
sl: stražar
tr: muhafız
uk: варта
zh_hant: 衛兵

# AE2CE79A-6085-44B7-8913-CD09C87D36AC.tags
source: guard
ar: حارس | خفير
da: garder | garderofficer | gardist
de: Buckingham Palace | Wache | Wachfrau | Wachmann | Wachsoldat | Wachsoldatin
es: guardia | guardia real británica
et: valvur
fi: vartija
it: guardia
ja: 守衛 | 衛兵 | 警備 | 門番
lt: sargyba | sargybinis
nl: wachter
pl: gwardzista | strażnik
ru: гвардеец | гвардия | охрана | почетный караул | солдат
sl: stražar | stražar | čuvaj
tr: bekçi | kişiler | muhafız
uk: варта | караул | охорона | сторожа | чати
zh_hant: 憲兵 | 衛兵

# 0060CBA0-A266-472C-B376-A7F1D4AF381A.name
source: ninja
ar: نينجا
ja: 忍者
lt: nindzė
ru: ниндзя
sl: nindža
uk: ніндзя
zh_hant: 忍者

# 0060CBA0-A266-472C-B376-A7F1D4AF381A.tags
source: fighter | hidden | ninja | stealth
ar: خفي | متخفي | محارب | نينجا
da: ninja | ninjakriger | skjult | stealth
de: Ausdauer | Kämpfer | Ninja | vermummt
es: furtivo | guerrero | luchador | ninja | oculto | sigilo
et: jaapan | ninja | salakuulaja | sõdalane
fi: ninja | piilossa | soturi | taistelija | väijyy
it: guerriero | invisibile | nascosto | ninja
ja: スパイ | 忍び | 忍者 | 忍術 | 草の者 | 隠密
lt: kovotojas | nindzė | užsimaskavęs
nl: geheim | krijger | ninja | verborgen
pl: niewidoczny | ninja | skradać się | ukryty | wojownik
ru: диверсант | ниндзя | синоби | скрытный | шпион
sl: bojevnik | nindža | prikrivanje | skrivanje
tr: dövüşçü | gizli | ninja | saklı
uk: боєць | невидимка | ніндзя | покрадьки
zh_hant: 偷偷 | 忍者 | 武者 | 隱身

# 7295ACC5-57B5-4FFC-8173-268527F51A75.name
source: construction worker
ar: شخص يعمل في البناء
da: bygningsarbejder
de: Bauarbeiter(in)
es: profesional de la construcción
et: ehitaja
fi: rakennustyöläinen
it: operaio edile
ja: 建設作業員
lt: statybininkas
nl: bouwvakker
pl: budowlaniec
ru: строитель
sl: gradbenik
tr: inşaat işçisi
uk: будівельник
zh_hant: 建築工人

# 7295ACC5-57B5-4FFC-8173-268527F51A75.tags
source: construction | hat | worker
ar: أشخاص | بناء | شخص يعمل في البناء | عامل
da: arbejder | byggeri | bygningsarbejder
de: Bauarbeiter | Bauarbeiter(in) | Gesicht | Helm
es: casco | construcción | obrero | profesional de la construcción | trabajador
et: ehitaja | ehitus | kiiver | tööline
fi: hattu | rakennus | rakennustyöläinen | työmies
it: edile | operaio | persone
ja: かなづち | ハンマー | ヘルメット | 工事 | 建設作業員
lt: darbuotojas | kepurė | statyba | statybininkas
nl: bouw | bouwvakker | helm | klusser
pl: budowlaniec | kask
ru: инженер | каска | лицо | рабочий | строитель | стройка
sl: čepica | delavec | gradbenik | gradnja
tr: inşaat | inşaat işçisi | işçi | kişiler
uk: будівельник | будівництво | каска | робітник
zh_hant: 建築工人

# 4AFBEBD5-8FB4-41EC-BB25-61364D448B7B.name
source: person with crown
ar: شخص يرتدي تاجاً
da: person med krone
de: Person mit Krone
es: persona con corona
et: krooniga inimene
fi: kruunua kantava henkilö
it: persona con corona
ja: 王冠をかぶった人
lt: asmuo su karūna
nl: persoon met kroon
pl: osoba w koronie
ru: человек с короной
sl: oseba s krono
tr: taç takmış insan
uk: людина з короною на голові
zh_hant: 戴皇冠的人

# 4AFBEBD5-8FB4-41EC-BB25-61364D448B7B.tags
source: monarch | noble | person with crown | regal | royalty
ar: شخص يرتدي تاجاً
da: adelig | kongelig | monark | person med krone | royal
de: adelig | königlich | königliche Hoheit | Monarch | Monarchin | Person mit Krone
es: majestad | monarca | monarquía | noble | persona con corona | real | realeza
et: krooniga inimene | kuningas | kuninglik | monarh | valitseja
fi: aatelinen | kruunua kantava henkilö | kruunupäinen | kuninkaallinen | monarkki | ruhtinaallinen
it: monarca | nobile | persona con corona | re | regale | regina
ja: 君主 | 王冠をかぶった人 | 王家 | 王族 | 王様
lt: asmuo su karūna | didikas | karališkas | karališkoji šeima | monarchas
nl: edele | heerser | iemand van koninklijken bloede | persoon met kroon | regaal
pl: król | królewski | monarcha | osoba w koronie | szlachta
ru: король | корона | монарх | регалии | царь | человек с короной
sl: kraljev | kraljeva oseba | monarh | oseba s krono | plemič
tr: kral | kraliyet | soylu | taç takmış insan
uk: аристократія | королівський | людина з короною на голові | монарх | царський
zh_hant: 君主 | 戴皇冠的人 | 王室 | 皇家 | 貴族

# B6A08575-956D-45F9-9A06-870D8FE86F1A.name
source: prince
ar: أمير
da: prins
de: Prinz
es: príncipe
et: prints
fi: prinssi
it: principe
ja: プリンス
lt: princas
nl: prins
pl: książę
ru: принц
sl: princ
tr: prens
uk: принц
zh_hant: 王子

# B6A08575-956D-45F9-9A06-870D8FE86F1A.tags
source: prince
ar: أمير | برنس
da: kongelig | kongesøn | krone | prins | royal
de: Prinz
es: corona | príncipe
et: prints
fi: kuninkaallinen | prinssi
it: principe
ja: プリンス | 王子 | 男 | 男性
lt: princas
nl: prins
pl: książę
ru: королевство | принц | притча | сказка | фэнтези
sl: princ
tr: prens
uk: королевич | принц
zh_hant: 子 | 王 | 王子

# 15242B9D-B340-46F3-8DF0-F1691E3B90AB.name
source: princess
ar: أميرة
da: prinsesse
de: Prinzessin
es: princesa
et: printsess
fi: prinsessa
it: principessa
ja: プリンセス
lt: princesė
nl: prinses
pl: księżniczka
ru: принцесса
sl: princesa
tr: prenses
uk: принцеса
zh_hant: 公主

# 15242B9D-B340-46F3-8DF0-F1691E3B90AB.tags
source: fairy tale | fantasy | princess
ar: أشخاص | أميرة | حدوتة
da: eventyr | menneske | prinsesse
de: Gesicht | Krone | Märchen | Prinzessin
es: cuento | fantasía | hadas | princesa
et: fantaasia | muinasjutt | printsess
fi: fantasia | prinsessa | satu
it: favola | persone | principessa
ja: お姫さま | プリンセス | 女 | 女性 | 王女
lt: fantazija | pasaka | princesė
nl: fantasie | prinses | sprookje
pl: bajka | baśń | królewna | księżniczka
ru: королевство | принцесса | притча | сказка | фэнтези
sl: fantazija | pravljica | princesa
tr: kişiler | peri masalı | prenses
uk: казкова | королівна | принцеса | чарівна
zh_hant: 公主 | 皇冠 | 童話

# EADF3EA4-66DF-4FFA-9C7B-6FFC92645F07.name
source: person wearing turban
ar: رجل بعمامة
da: person med turban
de: Person mit Turban
es: persona con turbante
et: turbaniga inimene
fi: turbaanipäinen henkilö
it: persona con turbante
ja: ターバンの人
lt: vyras su turbanu
nl: persoon met tulband
pl: osoba w turbanie
ru: человек в тюрбане
sl: oseba s turbanom
tr: sarıklı kişi
uk: людина в тюрбані
zh_hant: 戴頭巾的人

# EADF3EA4-66DF-4FFA-9C7B-6FFC92645F07.tags
source: person wearing turban | turban
ar: أشخاص | رجل بعمامة | رجل يرتدي عمامة | عمامة
da: menneske | person med turban
de: Person mit Turban | Turban
es: persona con turbante | turbante
et: mees | turban | turbaniga inimene
fi: mies | turbaani | turbaanipäinen henkilö
it: persona con turbante | persone | turbante
ja: ターバン | ターバンの人
lt: turbanas | vyras su turbanu
nl: persoon met tulband | tulband
pl: mężczyzna | osoba w turbanie | turban
ru: тюрбан | человек | человек в тюрбане
sl: moški | oseba s turbanom | turban
tr: kişiler | sarık | sarıklı erkek | sarıklı kişi
uk: людина в тюрбані | тюрбан
zh_hant: 戴頭巾的人 | 纏頭巾

# 213928E0-AF51-4D45-A34C-36738EEDAD01.name
source: person with skullcap
ar: رجل بعمامة صينية
da: mand med kinesisk hat
de: Mann mit chinesischem Hut
es: persona con gorro chino
et: Hiina mütsiga mees
fi: mies ja kiinalainen hattu
it: uomo con zucchetto cinese
ja: 中華帽の男性
lt: vyras su kinietiška kepurėle
nl: man met Chinees petje
pl: mężczyzna w chińskiej czapce
ru: мужчина в китайской шапке
sl: moški s kitajsko čepico
tr: çin şapkalı erkek
uk: чоловік у китайській шапці
zh_hant: 戴瓜皮帽的人

# 213928E0-AF51-4D45-A34C-36738EEDAD01.tags
source: cap | gua pi mao | hat | person | person with skullcap | skullcap
ar: أشخاص | رجل بعمامة صينية | رجل يرتدي قبعة | غوا بي ماو
da: mand med kinesisk hat | menneske
de: China | Gesicht | Hut | Mann | Mann mit chinesischem Hut
es: gorro | gua | gua pi mao | mao | persona | persona con gorro chino
et: hiina | Hiina mütsiga mees | mees | müts
fi: gua pi mao | hattu | mies | mies ja kiinalainen hattu
it: persone | uomo con zucchetto | uomo con zucchetto cinese | zucchetto
ja: おわん帽 | 中華帽の男性 | 男 | 男性
lt: kepurė | kinietiška kepurėlė | vyras | vyras su kinietiška kepurėle
nl: gua pi mao | hoed | man | man met Chinees petje
pl: chińska czapka | czapka | gua pi mao | mężczyzna w chińskiej czapce
ru: китай | мужчина в китайской шапке | человек | шапка
sl: čepica | kitajska čepica | moški | moški s kitajsko čepico
tr: çin şapkalı erkek | gua pi mao | gua pi mao takan erkek | kişiler
uk: гуа пі мао | кругла | чоловік | чоловік у китайській шапці | шапочка
zh_hant: 員外 | 師爺 | 戴瓜皮帽的人

# 86E762B5-AAF8-4CEA-BE1E-38CE9EB123D9.name
source: woman with headscarf
ar: امرأة محجّبة
da: kvinde med tørklæde
de: Frau mit Kopftuch
es: mujer con hiyab
et: pearätiga naine
fi: huivipäinen nainen
it: donna con velo
ja: スカーフの女性
lt: moteris su skarele
nl: vrouw met hoofddoek
pl: kobieta w chuście
ru: женщина в платке
sl: ženska z naglavno ruto
tr: başörtülü kadın
uk: жінка в хустині
zh_hant: 包頭巾的女子

# 86E762B5-AAF8-4CEA-BE1E-38CE9EB123D9.tags
source: headscarf | hijab | mantilla | tichel | woman with headscarf
ar: امرأة محجّبة
da: hijab | kvinde med tørklæde | tørklæde
de: Frau mit Kopftuch | Hidschab | Kopftuch | Mantilla | Tichel
es: hiyab | mujer con hiyab | pañuelo
et: hijab | mantilja | pearätiga naine | pearätik | tichel
fi: hijab | huivipäinen nainen | khimār | mantilja | pääliina | silkkihuivi | tichel
it: donna con foulard | donna con hijab | donna con velo
ja: スカーフ | スカーフの女性 | ヒジャブ | ベール | 女 | 女性
lt: moteris su skarele | skarelė
nl: hidjab | hoofddoek | mantilla | vrouw met hoofddoek
pl: chusta | hidżab | kobieta w chuście
ru: женщина в платке | мантилья | платок | хиджаб
sl: hidžab | mantilja | naglavna ruta | ženska z naglavno ruto
tr: başörtülü kadın
uk: жінка в хустині | мантилья | тихля | хіджаб | хустина
zh_hant: 包頭巾的女子 | 面紗 | 頭巾

# 0168CE5D-268F-4749-8B29-FE77BA8B0083.name
source: person in tuxedo
ar: شخص ببدلة رسمية
da: person i smoking
de: Person im Smoking
es: persona con esmoquin
et: inimene smokingus
fi: henkilö smokissa
it: persona in smoking
ja: タキシードの人
lt: asmuo su smokingu
nl: persoon in smoking
pl: osoba w smokingu
ru: жених
sl: oseba v smokingu
tr: smokinli kişi
uk: людина в смокінгу
zh_hant: 穿燕尾服的人

# 0168CE5D-268F-4749-8B29-FE77BA8B0083.tags
source: groom | person | person in tuxedo | tuxedo
ar: شخص | شخص ببدلة رسمية | شخص بملابس سهرة | شخص في بدلة رسمية | ملابس سهرة
da: brudgom | festdeltager | festtøj | gom | person | person i smoking | smoking
de: Bräutigam | Person | Person im Smoking | Smoking
es: esmoquin | novio | persona | persona con esmoquin
et: inimene smokingus | mees | peigmees
fi: henkilö smokissa | ihminen | smokki | smokkipukuinen ihminen | sulhanen
it: persona | persona in smoking | smoking | sposo
ja: タキシード | タキシードの人 | 結婚 | 花婿
lt: asmuo su smokingu | jaunikis | smokingas | vyras | vyras su smokingu
nl: bruidegom | persoon | persoon in smoking | smoking
pl: elegancja | osoba | osoba w smokingu | smoking
ru: жених | смокинг | человек | человек в смокинге
sl: oseba | oseba v smokingu | smoking | ženin
tr: damat | kişi | smokin | smokinli kişi
uk: людина | людина в смокінгу | наречений | смокінг
zh_hant: 新郎 | 燕尾服 | 穿燕尾服的人

# 54F0F2B4-C443-4183-90C6-5E96E19C64ED.name
source: person with veil
ar: عروس بطرحة
da: person med brudeslør
de: Person mit Schleier
es: persona con velo
et: loori kandev inimene
fi: huntupäinen henkilö
it: persona con velo
ja: ベールの人
lt: nuotaka su veliumu
nl: persoon met sluier
pl: osoba w welonie
ru: невеста
sl: oseba s pajčolanom
tr: duvaklı gelin
uk: людина у фаті
zh_hant: 披著頭紗的人

# 54F0F2B4-C443-4183-90C6-5E96E19C64ED.tags
source: bride | person | person with veil | veil | wedding
ar: أشخاص | حجاب | زفاف | عروس بحجاب | عروس بطرحة
da: brud | brudeslør | bryllup | person | person med brudeslør
de: Braut | Hochzeit | Person | Person mit Schleier | Schleier
es: boda | novia | persona | persona con velo | velo
et: loor | loori kandev inimene | loori kandev pruut | pruut | pulm
fi: häät | huntu | huntupäinen henkilö | morsian
it: matrimonio | persona | persona con velo | sposa | velo
ja: ベールの人 | 結婚 | 花嫁 | 顔
lt: nuotaka | nuotaka su veliumu | veliumas | vestuvės
nl: bruid | huwelijk | persoon | persoon met sluier | sluier
pl: osoba | osoba w welonie | panna młoda | ślub | welon | wesele
ru: невеста | свадьба | фата
sl: nevesta | oseba | oseba s pajčolanom | pajčolan | poroka
tr: duvak | duvaklı gelin | evlilik | kişiler
uk: весілля | людина | людина з фатою | людина у фаті | наречена | фата
zh_hant: 披著頭紗的人 | 新娘 | 結婚 | 頭紗

# 6C311154-1F54-4534-A207-248D30C9B22D.name
source: pregnant woman
ar: امرأة حامل
da: gravid kvinde
de: schwangere Frau
es: mujer embarazada
et: rase naine
fi: raskaana oleva nainen
it: donna incinta
ja: 妊婦
lt: nėščia moteris
nl: zwangere vrouw
pl: kobieta w ciąży
ru: беременная женщина
sl: nosečnica
tr: hamile kadın
uk: вагітна жінка
zh_hant: 孕婦

# 6C311154-1F54-4534-A207-248D30C9B22D.tags
source: pregnant | woman
ar: امرأة | حامل
da: gravid | kvinde | mave | mor | vordende mor
de: Frau | schwanger | schwangere Frau
es: embarazada | mujer
et: naine | rase
fi: maha | masu | nainen | paisunut | raskaana oleva nainen | täynnä | täysi | turvonnut
it: donna | gravidanza | incinta
ja: 女 | 女性 | 妊娠 | 妊婦
lt: moteris | neščia | nėščia moteris
nl: vrouw | zwanger | zwangere vrouw
pl: ciąża | kobieta w ciąży
ru: беременная | в ожидании ребенка | женщина
sl: nosečnica | ženska
tr: hamile | kadın
uk: вагітна | жінка
zh_hant: 婦 | 孕 | 孕婦

# 87B56900-EB90-4856-A52A-B912E98E76E0.name
source: pregnant man
ar: رجل حامل
da: gravid mand
de: schwangerer Mann
es: hombre embarazado
et: rase mees
fi: raskaana oleva mies
it: uomo incinto
ja: 妊夫
lt: nėščias vyras
nl: zwangere man
pl: mężczyzna w ciąży
ru: беременный мужчина
sl: noseč moški
tr: hamile adam
uk: чоловік із «вагітним» животом
zh_hant: 懷孕的男人

# 87B56900-EB90-4856-A52A-B912E98E76E0.tags
source: belly | bloated | full | pregnant | pregnant man
ar: بطن | حامل | رجل حامل | ممتلئ | منتفخ
da: gravid | gravid mand | mæt | mave | oppustet
de: aufgebläht | Bauch | dick | schwanger | schwangerer Mann
es: barriga | embarazado | hinchado | hinchazón | hombre embarazado | inflado | lleno
et: kõht | pundunud | rase | rase mees | täis
fi: maha | masu | paisunut | raskaana oleva mies | täynnä | täysi | turvonnut
it: gonfio | gravido | incinto | pancia | pieno | uomo incinto
ja: 妊夫 | 妊娠 | 男 | 男性
lt: išsipūtęs | nėščias | nėščias vyras | pilnas | pilvas
nl: buik | opgeblazen | vol | zwanger | zwangere man
pl: brzuch | mężczyzna w ciąży | pełny | w ciąży | wzdęty
ru: беременный | беременный мужчина | в ожидании ребенка | в положении | животик
sl: napihnjen | noseč | noseč moški | poln | trebuh
tr: göbekli | hamile | hamile adam | şişmiş
uk: вагітність | живіт | здуття живота | наївся | чоловік із «вагітним» животом
zh_hant: 懷孕 | 懷孕的男人 | 肚子 | 膨脹 | 臃腫

# E96CC8FB-830C-4B5A-B304-80F939154FC9.name
source: pregnant person
ar: شخص حامل
da: gravid person
de: schwangere Person
es: persona embarazada
et: rase inimene
fi: raskaana oleva henkilö
it: persona incinta
ja: 妊娠した人
lt: nėščias asmuo
nl: zwanger persoon
pl: osoba w ciąży
ru: беременный человек
sl: noseča oseba
tr: hamile kişi
uk: вагітна людина
zh_hant: 懷孕的人

# E96CC8FB-830C-4B5A-B304-80F939154FC9.tags
source: belly | bloated | full | pregnant | pregnant person
ar: بطن | حامل | شخص حامل | ممتلئ | منتفخ
da: gravid | gravid person | mæt | mave | oppustet
de: aufgebläht | Bauch | dick | schwanger | schwangere Person
es: barriga | embarazo | gestación | hinchazón | persona embarazada
et: kõht | pundunud | rase | rase inimene | täis
fi: maha | masu | paisunut | raskaana oleva henkilö | täynnä | täysi | turvonnut
it: gonfio | gravido | incinto | pancia | persona incinta | pieno
ja: お腹 | 妊夫 | 妊娠 | 妊娠した人 | 妊婦
lt: išsipūtęs | nėščias | nėščias asmuo | pilnas | pilvas
nl: buik | opgeblazen | vol | zwanger | zwanger persoon
pl: brzuch | osoba w ciąży | pełny | w ciąży | wzdęty
ru: беременный | беременный человек | в ожидании ребенка | в положении | животик
sl: napihnjen | noseč | noseča oseba | poln | trebuh
tr: göbekli | hamile | hamile kişi | şişmiş
uk: вагітна людина | вагітність | великий живіт | здуття живота | ситість
zh_hant: 懷孕 | 懷孕的人 | 肚子 | 膨脹 | 臃腫

# 4DFFE332-9744-46C4-84D3-8FE0D47341A6.name
source: breast-feeding
ar: رضاعة
da: kvinde, der ammer
de: Stillen
es: lactancia materna
et: rinnaga toitmine
fi: imetys
it: allattare
ja: 授乳
lt: maitinimas krūtimi
nl: borstvoeding
pl: karmienie piersią
ru: кормление грудью
sl: dojenje
tr: emziren kadın
uk: грудне вигодовування
zh_hant: 哺乳

# 4DFFE332-9744-46C4-84D3-8FE0D47341A6.tags
source: baby | breast | breast-feeding | nursing
ar: أمومة | رضاعة | رضيع
da: baby | bryst | kvinde | kvinde | der ammer
de: Baby | Brust | Stillen
es: amamantar | bebé | dar pecho | lactancia materna | pecho
et: imetamine | imik | rind | rinnaga toitmine
fi: äiti | imettää | imetys | rintamaito | ruokkia | syöttää | vauva
it: allattamento | allattare | allattare al seno
ja: ミルク | 女 | 女性 | 授乳 | 赤ちゃん
lt: krūtinė | kūdikis | maitinimas krūtimi | priežiūra
nl: baby | borst | borstvoeding | de borst geven
pl: karmienie piersią | niemowlę | pierś
ru: кормить | кормление грудью | молоко | ребенок
sl: dojenček | dojenje | prsi
tr: bebek | emziren kadın | emzirme | göğüs
uk: годування | груди | грудне вигодовування | немовля
zh_hant: 哺乳

# 8EF65401-3019-4DA0-B442-BFEFCF3703CC.name
source: woman feeding baby
ar: امرأة تُرضع طفلاً
da: kvinde, der mader baby
de: Flasche gebende Frau
es: mujer alimentando a bebé
et: beebit toitev naine
fi: vauvaa syöttävä nainen
it: donna che allatta
ja: 授乳する女性
lt: kūdikį maitinanti moteris
nl: vrouw die een baby voedt
pl: kobieta karmiąca niemowlę
ru: кормящая женщина
sl: ženska, ki doji dojenčka
tr: bebek emziren kadın
uk: жінка годує дитину
zh_hant: 正在哺乳的媽媽
