Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# A7D18135-6793-4EB8-9649-DA553D60CB15.tags
source: backhand | raised | raised back of hand
ar: ظاهر يد | ظهر يد مرفوعة | مرفوع
da: bagside af hånd | hånd | håndryg | løftet hånd | løftet håndryg
de: erhoben | erhobene Hand von hinten | erhobener Handrücken | Hand
es: dorso | dorso de la mano | levantado | mano
et: käsi | tõstetud
fi: kädenselkä | kädenselkä koholla | kämmenselkä koholla | kohotettu
it: alzata | dorso mano alzata | mano
ja: 手 | 手の甲
lt: pakelta | pakelta viršutinė plaštakos pusė | plaštaka
nl: achterkant van opgeheven hand | hand | handrug | opgestoken
pl: powitanie | pozdrowienie | pożegnanie | uniesiona dłoń | wzniesiony grzbiet dłoni
ru: ладонь | поднятая | поднятая рука
sl: dlan | dvignjena | dvignjena hrbtna stran dlani | hrbtna stran
tr: elinin tersi | elinin tersini kaldırma | kaldırma
uk: долоня | піднята | піднята рука тильною стороною | тильна
zh_hant: 手 | 掌 | 豎 | 豎起手掌

# 868D8085-625E-4D87-ABE6-4D39D807C4EE.name
source: raised hand
ar: يد مرفوعة
da: løftet hånd
de: erhobene Hand
es: mano levantada
et: ülestõstetud käsi
fi: nostettu käsi
it: mano alzata
ja: 挙手
lt: iškelta ranka
nl: opgeheven hand
pl: wzniesiona dłoń
ru: поднятая ладонь
sl: dvignjena dlan
tr: el kaldırma
uk: піднята рука
zh_hant: 舉手

# 868D8085-625E-4D87-ABE6-4D39D807C4EE.tags
source: hand | high 5 | high five | raised hand
ar: جسد | قبضة | يد | يد مرفوعة
da: hånd | krop | løftet hånd
de: erhobene Hand | Hand
es: choca esos cinco | levantada | mano
et: käsi | keha | ülestõstetud käsi
fi: käsi | nostettu käsi | vartalo
it: alzata | carta | mano
ja: パー | 手 | 挙手
lt: iškelta ranka | ranka
nl: hand | opgeheven hand
pl: dłoń | stop | uwaga | wzniesiona dłoń
ru: вверх | пальцы | поднятая ладонь | рука
sl: dlan | dvignjena dlan | telo
tr: el kaldırma | havada el
uk: піднята рука | рука | тіло
zh_hant: 招手 | 舉手

# 086ADE3D-1596-42B6-9E5B-B9363D6B9A65.name
source: vulcan salute
ar: تحية فولكان
da: vulcan-hilsen
de: vulkanischer Gruß
es: saludo vulcano
et: vulcanite tervitus
fi: vulkanilaisten tervehdys
it: saluto vulcaniano
ja: バルカンの挨拶
lt: vulkanų rasės pasisveikinimo ženklas
nl: Vulcaanse groet
pl: salut wolkański
ru: вулканский салют
sl: vulkanski pozdrav
tr: Vulkan selamı
uk: вулканське вітання
zh_hant: 你好

# 086ADE3D-1596-42B6-9E5B-B9363D6B9A65.tags
source: finger | hand | spock | vulcan | vulcan salute
ar: إصبع | تحية فولكان | جسد | سبوك | فولكان | يد
da: finger | hånd | krop | spock | vulcan | vulcan-hilsen
de: lebe lang und in Frieden | Spock | spreizen | Star Trek | vulkanisch | vulkanischer Gruß
es: mano | saludo | spock | vulcano
et: käsi | keha | sõrm | spock | vulcan | vulcanite tervitus
fi: käsi | sormi | spock | vartalo | vulkanilainen | vulkanilaisten tervehdys
it: saluto | saluto vulcaniano | Spock | Star Trek
ja: スポック | バルカンの挨拶 | バルカン人 | 手
lt: kūnas | pirštas | ranka | vulkanai | vulkanų rasės pasisveikinimo ženklas
nl: hand | spock | vinger | Vulcaanse groet | vulcan
pl: dłoń | palce | salut wolkański | Spock | wolkański
ru: вулканский салют | жест | нимой | приветствие | рука | спок
sl: dlan | prst | spock | telo | vulkan | vulkanski pozdrav
tr: beden | el | parmak | spock | vulcan selamı | vulkan | Vulkan selamı
uk: вулкан | вулканське вітання | зоряний шлях | палець | рука | спок | тіло
zh_hant: 你好 | 瓦肯式敬禮

# DD3E69CB-47F7-45DB-9DE7-D9811232626D.name
source: rightwards hand
ar: يد باتجاه اليمين
da: hånd til højre
de: nach rechts weisende Hand
es: mano hacia la derecha
et: käsi paremale
fi: oikealle ojentuva käsi
it: mano rivolta a destra
ja: 右に向けた手
lt: į dešinę rodanti ranka
nl: hand naar rechts
pl: dłoń skierowana w prawo
ru: рука вправо
sl: roka, obrnjena v desno
tr: sağa bakan el
uk: долоня вправо
zh_hant: 向右的手

# DD3E69CB-47F7-45DB-9DE7-D9811232626D.tags
source: hand | right | rightward | rightwards hand
ar: باتجاه اليمين | يد | يد باتجاه اليمين | يمين
da: hånd | hånd til højre | højre
de: Hand | nach rechts weisend | nach rechts weisende Hand | rechts
es: a la derecha | derecha | mano | mano hacia la derecha
et: käsi | parem | paremale
fi: kädenojennus | käsi | oikealle | oikealle ojentuva käsi
it: destra | mano | mano rivolta a destra | verso destra
ja: 右に向けた手 | 右側 | 手 | 方向
lt: dešinė | į dešinę | į dešinę rodanti ranka | ranka
nl: hand | hand naar rechts | naar rechts | rechts
pl: dłoń | dłoń skierowana w prawo | prawa | w prawo
ru: кисть вправо | рука вправо | рука пальцами вправо
sl: desno | obrnjena v desno | roka | roka | obrnjena v desno
tr: el | sağ | sağa bakan el
uk: вправо | долоня | праворуч
zh_hant: 右 | 向右 | 向右的手 | 手

# 33435977-9F64-4358-B406-19AB20F97389.name
source: leftwards hand
ar: يد باتجاه اليسار
da: hånd til venstre
de: nach links weisende Hand
es: mano hacia la izquierda
et: käsi vasakule
fi: vasemmalle ojentuva käsi
it: mano rivolta a sinistra
ja: 左に向けた手
lt: į kairę rodanti ranka
nl: hand naar links
pl: dłoń skierowana w lewo
ru: рука влево
sl: roka, obrnjena v levo
tr: sola bakan el
uk: долоня вліво
zh_hant: 向左的手

# 33435977-9F64-4358-B406-19AB20F97389.tags
source: hand | left | leftward | leftwards hand
ar: باتجاه اليسار | يد | يد باتجاه اليسار | يسار
da: hånd | hånd til venstre | venstre
de: Hand | links | nach links weisend | nach links weisende Hand
es: a la izquierda | izquierda | mano | mano hacia la izquierda
et: käsi | vasak | vasakule
fi: kädenojennus | käsi | vasemmalle | vasemmalle ojentuva käsi | vasen
it: mano | mano rivolta a sinistra | sinistra | verso sinistra
ja: 左に向けた手 | 左側 | 手 | 方向
lt: į kairę | į kairę rodanti ranka | kairė | ranka
nl: hand | hand naar links | links | naar links
pl: dłoń | dłoń skierowana w lewo | lewa | w lewo
ru: кисть влево | рука влево | рука пальцами влево
sl: levo | obrnjena v levo | roka | roka | obrnjena v levo
tr: el | sol | sola bakan el
uk: вліво | долоня | ліворуч
zh_hant: 向左 | 向左的手 | 左 | 手

# D2F0AEE2-96D6-4876-B0DE-8B50C21183D8.name
source: palm down hand
ar: راحة يد للأسفل
da: håndflade nedad
de: Hand mit Handfläche nach unten
es: mano con la palma hacia abajo
et: käsi peopesaga allapoole
fi: käsi kämmen alaspäin
it: mano con il palmo verso il basso
ja: 下に向けた手
lt: ranka delnu žemyn
nl: handpalm omlaag
pl: dłoń skierowana w dół
ru: рука ладонью вниз
sl: roka z dlanjo navzdol
tr: avuç içi aşağı bakan el
uk: рука долонею вниз
zh_hant: 手掌向下

# D2F0AEE2-96D6-4876-B0DE-8B50C21183D8.tags
source: dismiss | drop | palm down hand | shoo
ar: إسقاط | تجاهل | راحة يد للأسفل | صرف | طرد
da: afslå | afvise | genne væk | håndflade nedad | tabe
de: abweisen | Hand mit Handfläche nach unten | Handgeste | hau ab | von sich weisen | wegscheuchen | wegschicken
es: bajar | descartar | fuera | mano con la palma hacia abajo | no | quita | rechazar
et: käsi peopesaga allapoole | kõss | lahti laskma | loobuma
fi: ei kelpaa | hätistää | hätyyttää | hus | hylätä | käsi kämmen alaspäin | pudottaa
it: cacciare | congedare | imporre | mano con il palmo verso il basso
ja: 下 | 下に向けた手 | 手 | 落とす
lt: nekreipti dėmesio | numesti | ranka delnu žemyn | štiš
nl: handpalm omlaag | laten vallen | wegjagen | wegsturen
pl: dłoń skierowana w dół | odrzucenie | sio | upuszczenie
ru: бросить | ладонь вниз | отпустить | рука | рука ладонью вниз
sl: nehati | odslovitev | opustitev | roka z dlanjo navzdol
tr: atmak | avuç içi aşağı bakan el | düşürmek | kışkışlamak
uk: випустити з руки | відпускаю | киш! | рука долонею вниз
zh_hant: 手掌向下 | 打發 | 放下 | 趕走

# 6CE524B3-BA0C-4708-A0CA-461491224915.name
source: palm up hand
ar: راحة يد للأعلى
da: håndflade opad
de: Hand mit Handfläche nach oben
es: mano con la palma hacia arriba
et: käsi peopesaga ülespoole
fi: käsi kämmen ylöspäin
it: mano con il palmo verso l’alto
ja: 上に向けた手
lt: ranka delnu į viršų
nl: handpalm omhoog
pl: dłoń skierowana w górę
ru: рука ладонью вверх
sl: roka z dlanjo navzgor
tr: avuç içi yukarı bakan el
uk: рука долонею вгору
zh_hant: 手掌向上

# 6CE524B3-BA0C-4708-A0CA-461491224915.tags
source: beckon | catch | come | offer | palm up hand
ar: إيماءة | التقاط | تعال | راحة يد للأعلى | عرض
da: gribe | håndflade opad | kom | lokke | tilbyde | vinke hen
de: anbieten | darbieten | einladen | Hand mit Handfläche nach oben | Handgeste | kommen | locken
es: acércate | dame | mano con la palma hacia arriba | ofrecer | trae | ven
et: käsi peopesaga ülespoole | kutsuma | pakkuma | püüdma | tule
fi: houkutella | käsi kämmen ylöspäin | kutsua | pyydystää | tarjota | viittilöidä | viittoa
it: mano con il palmo verso l’alto | offrire | prendere | raccogliere | richiamare
ja: 上 | 上に向けた手 | 受ける | 手
lt: ateik | gaudyti | kviesti | ranka delnu į viršų | siūlymas
nl: aanbieden | handpalm omhoog | kom | vangen | wenken
pl: dłoń skierowana w górę | łapanie | propozycja | przywołanie | skinienie
ru: ладонь вверх | манить | подзывать | позвать | поймать | рука | рука ладонью вверх
sl: namig | ponuditi | priti | roka z dlanjo navzgor | ujeti
tr: avuç içi yukarı bakan el | çağırmak | el etmek | gel | sunmak | yakalamak
uk: ловити | підійди | підкликати | пропозиція | рука долонею вгору
zh_hant: 來 | 出示 | 召喚 | 手掌向上 | 接住

# E37C8C05-BAB5-41EF-82BF-E602799B2767.name
source: leftwards pushing hand
ar: يد تدفع يسارًا
da: hånd skubber mod venstre
de: nach links schiebende Hand
es: mano empujando hacia la izquierda
et: vasakule lükkav käsi
fi: vasemmalle työntävä käsi
it: mano che spinge a sinistra
ja: 左向きに押している手
lt: į kairę stumianti ranka
nl: hand die naar links duwt
pl: dłoń pchająca w lewo
ru: рука ладонью влево
sl: dlan, ki potiska v levo
tr: sola iten el
uk: долоня штовхає вліво
zh_hant: 手向左推

# E37C8C05-BAB5-41EF-82BF-E602799B2767.tags
source: high five | leftward | leftwards pushing hand | push | refuse | stop | wait
ar: إيقاف | انتظار | دفع | رفض | كفّك | يد تدفع يسارًا | يسار
da: afslå | hånd skubber mod venstre | highfive | mod venstre | skub | stop | vent
de: High five | nach links | nach links schiebende Hand | schieben | stopp | warte mal
es: a la izquierda | choca esos cinco | detener | empujar | mano empujando hacia la izquierda | rechazar | stop
et: keeldu | lükka | oota | stopp | vasakule | vasakule lükkav käsi | viska viis
fi: kieltäytyä | odota | seis | stop | työntö | vasemmalle | vasemmalle työntävä käsi | ylävitonen
it: aspettare | fermare | mano che spinge a sinistra | palmo | rifiutare | sinistra | spingere
ja: ストップ | ハイタッチ | 左向き | 左向きに押している手 | 待て | 押す | 断る
lt: atsisakyti | duok penkis | į kairę | į kairę stumianti ranka | laukti | stumti | sustoti
nl: duwen | hand die naar links duwt | high five | naar links | stoppen | wachten | weigeren
pl: czekać | dłoń pchająca w lewo | odmawiać | pchać | piątka | stop | w lewo
ru: влево | дай пять | отказ | подожди | рука ладонью влево | стоп | толкать
sl: dlan | ki potiska v levo | petka | počakati | potisniti | stop | v levo | zavrniti
tr: bekletme | çak | durdurma | itme | reddetme | sola | sola iten el
uk: вліво | дай пʼять | долоня штовхає вліво | зупинити | припини | стоп | штовхати
zh_hant: 停 | 向左 | 手向左推 | 拒絕 | 推 | 擊掌 | 等一下

# E6D2F17F-1E7E-4C18-BF44-F78B1AFBB86E.name
source: rightwards pushing hand
ar: يد تدفع يمينًا
da: hånd skubber mod højre
de: nach rechts schiebende Hand
es: mano empujando hacia la derecha
et: paremale lükkav käsi
fi: oikealle työntävä käsi
it: mano che spinge a destra
ja: 右向きに押している手
lt: į dešinę stumianti ranka
nl: hand die naar rechts duwt
pl: dłoń pchająca w prawo
ru: рука ладонью вправо
sl: dlan, ki potiska v desno
tr: sağa iten el
uk: долоня штовхає вправо
zh_hant: 手向右推

# E6D2F17F-1E7E-4C18-BF44-F78B1AFBB86E.tags
source: high five | push | refuse | rightward | rightwards pushing hand | stop | wait
ar: إيقاف | انتظار | دفع | رفض | كفّك | يد تدفع يمينًا | يمين
da: afslå | hånd skubber mod højre | highfive | mod højre | skub | stop | vent
de: High 5 | High five | nach rechts | nach rechts schiebende Hand | schieben | stopp | warte mal
es: a la derecha | choca esos cinco | detener | empujar | mano empujando hacia la derecha | rechazar | stop
et: keeldu | lükka | oota | paremale | paremale lükkav käsi | stopp | viska viis
fi: kieltäytyä | odota | oikealle | oikealle työntävä käsi | seis | stop | työntö | ylävitonen
it: aspettare | destra | fermare | mano che spinge a destra | palmo | rifiutare | spingere
ja: ストップ | ハイタッチ | 右向き | 右向きに押している手 | 待て | 押す | 断る
lt: atsisakyti | duok penkis | į dešinę | į dešinę stumianti ranka | laukti | stumti | sustoti
nl: duwen | hand die naar rechts duwt | high five | naar rechts | stoppen | wachten | weigeren
pl: czekać | dłoń pchająca w prawo | odmawiać | pchać | piątka | stop | w prawo
ru: вправо | дай пять | отказ | подожди | рука ладонью вправо | стоп | толкать
sl: dlan | ki potiska v desno | petka | počakati | potisniti | stop | v desno | zavrniti
tr: bekletme | çak | durdurma | itme | reddetme | sağa | sağa iten el
uk: вправо | дай пʼять | долоня штовхає вправо | зупинити | припини | стоп | штовхати
zh_hant: 停 | 向右 | 手向右推 | 拒絕 | 推 | 擊掌 | 等一下

# 4DA57661-72EF-4F70-B6B8-9BEE313765A7.name
source: OK hand
ar: يد تشير للموافقة
da: ok-tegn
de: OK-Zeichen
es: señal de aprobación con la mano
et: OK-käemärk
fi: ok-sormiele
it: mano che fa OK
ja: OKの手
lt: GERAI ženklas rankomis
nl: OK-handgebaar
pl: dłoń z gestem OK
ru: жест «все хорошо»
sl: roka, ki kaže V REDU
tr: tamam işareti
uk: жест «окей»
zh_hant: OK 手勢

# 4DA57661-72EF-4F70-B6B8-9BEE313765A7.tags
source: hand | OK
ar: علامة | موافقة | يد تشير للموافقة
da: OK-håndtegn | ok-tegn | OK-tegn
de: exzellent | Hand | in Ordnung | OK | OK-Zeichen | perfekt
es: aprobación | mano | ok | señal de aprobación con la mano
et: käsi | keha | OK-käemärk
fi: käsi | ok | ok-sormiele | vartalo
it: mano | mano che fa OK | OK | segno di OK
ja: OK | OKの手 | オーケー | オッケー | 手
lt: gerai | GERAI ženklas rankomis | ranka
nl: hand | OK | OK-handgebaar
pl: dłoń z gestem OK | znak OK
ru: жест | жест "все хорошо" | жест «все хорошо» | ок | окей | рука | хорошо
sl: dlan | roka | ki kaže V REDU | telo | v redu
tr: el | işaret | Tamam | Tamam el işareti | tamam işareti
uk: «о’кей» | жест «окей» | рука | тіло
zh_hant: OK | OK 手勢 | 沒問題

# 9E26F528-3410-4CD7-BEE9-A992DD9A319C.name
source: pinched fingers
ar: أصابع مضمومة
da: samlede fingre
de: zusammengedrückte Finger
es: dedos juntos apuntando hacia arriba
et: kokkusurutud sõrmed
fi: sormet supussa
it: mano a pigna
ja: 上向きにすぼめた手
lt: suspausti pirštai
nl: samengeknepen vingers
pl: złączone palce
ru: щепоть
sl: prsti, stisnjeni skupaj
tr: kıstırma hareketi yapan parmaklar
uk: зведені пальці
zh_hant: 捏手指

# 9E26F528-3410-4CD7-BEE9-A992DD9A319C.tags
source: fingers | hand gesture | interrogation | pinched | sarcastic
ar: أصابع | أصابع مضمومة | إيماءة باليد | تهكّم | ضم
da: fingre | gestus | håndtegn | samlede fingre | sammenknebne | sarkastisk | udspørge
de: Bündelhand | geht’s noch? | Handgeste | was soll das? | was willst du? | zusammengedrückte Finger | zusammengelegte Fingerspitzen
es: dedos | dedos juntos apuntando hacia arriba | gesto | italia | italiano | mano | sarcasmo
et: kokkusurutud | küsimus | sarkastiline | sõrmed | žest
fi: käsi supussa | käsiele | kuulustelu | mitä | sarkastinen | sormet | supussa
it: dita | dita unite | gesto della mano | interrogativo | mano a pigna | sarcastico
ja: ジェスチャー | すぼめる | 上向きにすぼめた手 | 手 | 指
lt: pirštai | rankos gestas | sarkastiškas | suspausti
nl: handgebaar | ondervraging | samengeknepen | sarcastisch | vingers
pl: gest | palce | przesłuchanie | sarkazm | złączone palce
ru: вопрос | жест | пальцы | рега | сарказм | щепотка | щепоть
sl: izpraševanje | kretnja z roko | prsti | prsti | stisnjeni skupaj | sarkastično | stisnjen
tr: bravo | çok güzel | harika | kıstırma hareketi yapan parmaklar | lezzetli | parmaklar
uk: жест рукою | запитання | зведені | пальці | сарказм
zh_hant: 手勢 | 手指 | 捏 | 捏手指 | 疑問

# C492BEF2-E231-4782-9A89-1CC936EEB70D.name
source: pinching hand
ar: يد تشير بمقدار ضئيل
da: lidt vist med tommel- og pegefinger
de: Wenig-Geste
es: mano pellizcando
et: näpistav käsi
fi: nipistävä käsi
it: mano che fa il gesto del pizzico
ja: つまんでいる指
lt: žnybianti ranka
nl: hand met samengeknepen vingers
pl: dłoń z gestem „trochę”
ru: жест «мало»
sl: roka s ščepcem
tr: kıstırma hareketi yapan el
uk: жест «мало»
zh_hant: 捏

# C492BEF2-E231-4782-9A89-1CC936EEB70D.tags
source: pinching hand | small amount
ar: كمية صغيرة | مقدار صغير | مقدار ضئيل | يد تشير بمقدار ضئيل
da: lidt | lidt vist med tommel- og pegefinger
de: klein | kleine Menge | kleiner Betrag | unbedeutend | wenig | Wenig-Geste
es: mano pellizcando | pellizco | poco | poquito
et: näpistav käsi | pöialt ja nimetissõrme lähestikku hoidev käsi | väike kogus
fi: hippunen | nipistävä käsi | nipistysote | pieni määrä | vähäinen määrä
it: mano che fa il gesto del pizzico | piccola quantità | poco | un po’ | un pochino
ja: ちょっと | つまんでいる指 | 少しだけ | 手 | 指
lt: mažas kiekis | žnybianti ranka
nl: gebaar voor kleine hoeveelheid | hand met samengeknepen vingers
pl: dłoń z gestem „trochę” | mała ilość
ru: жест «мало» | мало | небольшое количество | немного | чуть-чуть
sl: majhna količina | malo | roka s ščepcem
tr: azıcık | bir tutam | kıstırma hareketi yapan el
uk: дещиця | жест «мало» | мало | небагато | невелика кількість | трохи | щіпка
zh_hant: 少量 | 捏

# E9B79FA7-AE64-4C69-B0DD-0662CB47C0B1.name
source: crossed fingers
ar: أصابع مشبكة
da: krydsede fingre
de: Hand mit gekreuzten Fingern
es: dedos cruzados
et: sõrmed risti
fi: sormet ristissä
it: dita incrociate
ja: 指をクロス
lt: sukryžiuoti pirštai
nl: gekruiste vingers
pl: skrzyżowane palce
ru: скрещенные пальцы
sl: prekrižani prsti
tr: şans dileme
uk: схрещені пальці
zh_hant: 祝好運

# E9B79FA7-AE64-4C69-B0DD-0662CB47C0B1.tags
source: cross | crossed fingers | finger | hand | luck
ar: أصابع | أصابع مشبكة | حظ
da: finger | håb | hånd | held og lykke | krop | krydsede fingre | krydser fingre
de: Finger | gekreuzt | Hand | Hand mit gekreuzten Fingern
es: cruzar | dedos | dedos cruzados | mano | suerte
et: käsi | õnn | risti | sõrmed
fi: käsi | narrata | onni | risti | sormet ristissä | sormi
it: dita | dita incrociate | fortuna | incrociare | mano
ja: 手 | 指 | 指をクロス
lt: kryžius | laimė | pirštai | ranka | sukryžiuoti pirštai
nl: gekruist | gekruiste vingers | geluk | hand | vinger
pl: kciuki | powodzenia | skrzyżowane palce | trzymać
ru: жест удачи | пальцы | скрестить | скрещенные пальцы | удача
sl: prekrižani prsti | prsti | roka | sreča
tr: çapraz | el | parmak | şans | şans dileme
uk: пальці | схрещені | удача
zh_hant: 加油 | 好 | 祝 | 祝好運 | 運

# 80197E71-FBC8-42C9-BF4F-7521E349FFF4.name
source: hand with index finger and thumb crossed
ar: يد مع تقاطع السبابة والإبهام
da: krydset pegefinger og tommelfinger
de: Hand mit gekreuztem Zeigefinger und Daumen
es: mano con dedo índice y pulgar cruzados
et: pöialt ja nimetissõrme risti hoidev käsi
fi: etusormi ja peukalo ristissä
it: mano con indice e pollice incrociati
ja: 親指と人差し指をクロス
lt: ranka sukryžiuotu smiliumi ir nykščiu
nl: hand met wijsvinger en duim gekruist
pl: dłoń ze skrzyżowanym palcem wskazującym i kciukiem
ru: жест «деньги»
sl: roka s prekrižanima kazalcem in palcem
tr: işaret parmağı ve baş parmak birbirine geçmiş el
uk: клацання пальцями
zh_hant: 食指和拇指交叉的手

# 80197E71-FBC8-42C9-BF4F-7521E349FFF4.tags
source: expensive | hand with index finger and thumb crossed | heart | love | money | snap
ar: أموال | انطباق | حب | غالٍ | قلب | يد مع تقاطع السبابة والإبهام
da: dyrt | hjerte | kærlighed | knips | krydset pegefinger og tommelfinger | penge
de: Fingerherz | Geld | Hand mit gekreuztem Zeigefinger und Daumen | Handgeste | teuer
es: amor | caro | chasquido | corazón | dinero | mano con dedo índice y pulgar cruzados
et: armastus | kallis | nips | pöialt ja nimetissõrme risti hoidev käsi | raha | süda
fi: anna rahaa | etusormi ja peukalo ristissä | hinta | kallis | napsautus | raha
it: amore | costoso | cuore | denaro | mano con indice e pollice incrociati | schioccare | soldi
ja: 手 | 指 | 指をクロス | 親指と人差し指をクロス
lt: brangu | meilė | pinigai | ranka sukryžiuotu smiliumi ir nykščiu | širdis | spragtelėjimas
nl: duur | geld | hand met wijsvinger en duim gekruist | hart | liefde | vingerknip
pl: dłoń ze skrzyżowanym palcem wskazującym i kciukiem | drogie | miłość | pieniądze | pstryknięcie palcami | serce
ru: деньги | дорого | жест «деньги» | сердечко | щелчок
sl: denar | drago | pri srcu | priljubljeno | roka s prekrižanima kazalcem in palcem | tlesk
tr: aşk | işaret parmağı ve baş parmak birbirine geçmiş el | kalp | pahalı | para
uk: вартість | гроші | клацання пальцями | коштує | плати
zh_hant: 彈響指 | 愛 | 愛心 | 昂貴 | 錢 | 食指和拇指交叉的手

# D402D7A1-D406-4C5E-A293-09F5D66C1267.name
source: love-you gesture
ar: إشارة أحبك
da: elsker dig-gestus
de: Ich-liebe-dich-Geste
es: gesto de te quiero
et: armastust väljendav žest
fi: rakastan sinua -ele
it: gesto ti amo
ja: アイラブユー
lt: „myliu tave“ gestas
nl: ik-hou-van-je-gebaar
pl: gest Kocham cię
ru: я-тебя-люблю
sl: znak za ljubim te
tr: seni seviyorum işareti
uk: жест «кохаю тебе»
zh_hant: 愛你手勢

# D402D7A1-D406-4C5E-A293-09F5D66C1267.tags
source: hand | ILY | love-you gesture
ar: أحبك | إشارة أحبك | بحبك
da: Elsker dig | elsker dig-gestus | Hånd
de: Hand | ich liebe dich | Ich-liebe-dich-Geste
es: gesto de te quiero | mano | quiero
et: armastust väljendav žest | ILY | käsi
fi: fanitus | käsi | rakastan sinua -ele | rakkaus
it: gesto ti amo | gesto tvb
ja: アイラブユー | 愛してる | 手
lt: „myliu tave“ gestas | MYLIU | ranka
nl: hand | ik-hou-van-je-gebaar | ILY
pl: gest Kocham cię | kocham | ręka
ru: ILY | жест | рука | я тебя люблю | я-тебя-люблю | язык глухих | язык знаков
sl: roka | RTM | znak za ljubim te
tr: el | seni seviyorum işareti | SS
uk: жест «кохаю тебе» | піднята рука
zh_hant: 愛你手勢 | 我愛你 | 手

# 2C85B16E-836B-4BE4-A5B5-52EEB5291ED9.name
source: sign of the horns
ar: إشارة قرون
da: djævletegn
de: Teufelsgruß
es: mano haciendo el signo de cuernos
et: sarvede märk
fi: sarviele
it: segno delle corna
ja: 角の指サイン
lt: ragų ženklas
nl: duivelshorens
pl: gest rogów
ru: рокерский жест
sl: znak za rogove
tr: boynuz işareti
uk: жест «роги»
zh_hant: ROCK

# 2C85B16E-836B-4BE4-A5B5-52EEB5291ED9.tags
source: finger | hand | horns | rock-on | sign of the horns
ar: إشارة قرون | إصبع | جسد | قرون | يد
da: djævletegn | finger | hånd | heavy metal | horn | metal | rock
de: Finger | Hand | Hörner | Rock | Teufel | Teufelsgruß
es: cuernos | dedo | mano | mano haciendo el signo de cuernos | rock
et: käsi | keha | rokk | sarved | sarvede märk | sõrm
fi: käsi | rock | sarvet | sarviele | sormi | vartalo
it: corna | fare le corna | rock and roll | segno delle corna
ja: キツネ | 手 | 角の指サイン
lt: pirštas | ragai | ragų ženklas | ranka | rokas
nl: duivelshorens | hand | hoorns | rock on | vinger
pl: gest rogów | rocker | rogi | znak rockersów
ru: жест | коза | пальцы | рок | рокерский жест | рука | фанат
sl: dlan | prst | rock za vedno | rogovi | telo | znak za rogove
tr: beden | boynuz | boynuz işareti | el | parmak | rock
uk: жест «роги» | коза | палець | рука | символ рогів рукою
zh_hant: ROCK | 搖滾精神

# FBA29357-63B3-4D53-89A6-FFB6743D72C0.name
source: call me hand
ar: إشارة للاتصال
da: ring til mig-hånd
de: Ruf-mich-an-Handzeichen
es: mano haciendo el gesto de llamar
et: helista mulle
fi: soita minulle
it: mano con gesto di chiamata
ja: 電話の合図
lt: gestas paskambink man
nl: bel me-gebaar
pl: dłoń w geście „Zadzwoń do mnie”
ru: жест «позвони мне»
sl: pokliči me
tr: beni ara işareti
uk: жест «подзвони мені»
zh_hant: 打給我
