Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# FFC71AC9-B9A4-4277-8ECC-015FC993B911.tags
source: baggage | left luggage | locker | luggage
ar: أمتعة | خدمة حقائب السفر
da: bagageopbevaring | locker | rejsegods
de: Gepäck | Gepäckaufbewahrung | Schließfach
es: consigna | depósito | equipaje | servicio de equipaje en depósito
et: hoiukapid | kapp | pagas
fi: matkatavarat | säilytys | säilytyslokero | tavarasäilytys
it: bagagli | deposito bagagli | servizio bagagli | simbolo del deposito bagagli
ja: スーツケース | ロッカー | 手荷物 | 手荷物預かり
lt: bagažas | lagaminas | paliktas bagažas | spintelė
nl: bagage | bagagekluis | bagageservice | koffers
pl: kluczyk | pozostawiony bagaż | przechowalnia bagażu | walizka | zamknięcie
ru: багаж | забытый багаж | кабинка | потерянный багаж
sl: kovčki | omarica | prtljaga | prtljaga v garderobi
tr: bagaj | bagaj hizmeti | eşya emanet
uk: багаж | залишені речі | камера схову | комірка для зберігання | поклажа
zh_hant: 寄存行李 | 寄物

# 527146B4-96F0-45D8-9772-1F8DC994AF51.name
source: children crossing
ar: عبور أطفال
da: børn krydser vej
de: Kinder überqueren die Straße
es: niños cruzando
et: lapsed teel
fi: lapsia liikenteessä
it: attraversamento bambini
ja: 児童横断
lt: vaikų perėja
nl: overstekende kinderen
pl: dzieci przechodzące przez jezdnię
ru: знак «дети»
sl: otroci prečkajo cesto
tr: karşıya geçen çocuklar
uk: попереджувальний знак «Діти»
zh_hant: 小心兒童

# 527146B4-96F0-45D8-9772-1F8DC994AF51.tags
source: child | children crossing | crossing | pedestrian | traffic
ar: أطفال | إشارة | عبور
da: børn | børn krydser vej | pas på børn
de: Kinder | Kinder überqueren die Straße | Vorsicht
es: cruzando | niños | señal
et: jalakäija | laps | lapsed teel | liiklus | tänav
fi: jalankulkija | lapsi | lapsia liikenteessä | liikenne | suojatie
it: attraversamento | attraversamento bambini | attraversamento pedonale | pedoni
ja: 児童横断 | 子供 | 学校、幼稚園、保育所等あり | 標識 | 通学路
lt: eismas | perėja | pėstysis | vaikas | vaikų perėja
nl: kind | oversteekplaats | overstekende kinderen | verkeer | voetganger
pl: dzieci | dzieci przechodzące przez jezdnię | dziecko | przejście da pieszych | uwaga
ru: движение | дети | дорога | знак "дети" | знак «дети» | переход | пешеход | пешеходы
sl: otroci prečkajo cesto | otrok | pešec | prehod | promet
tr: çocuklar | işaret | karşıya geçen çocuklar | karşıya geçiş
uk: діти | на дорозі | перехід дороги для дітей | пішоходи | попереджувальний знак «Діти» | рух
zh_hant: 小心兒童 | 當心兒童

# 5C36534F-2E81-41E3-B38F-09E1619FB29A.name
source: no entry
ar: ممنوع الدخول
da: adgang forbudt
de: Zutritt verboten
es: dirección prohibida
et: sisenemine keelatud
fi: kielletty ajosuunta
it: segnale di divieto di accesso
ja: 車両進入禁止
lt: įėjimo nėra
nl: geen toegang
pl: zakaz wjazdu
ru: въезд запрещен
sl: ni prehoda
tr: girilmez
uk: вʼїзд заборонено
zh_hant: 禁止進入

# 5C36534F-2E81-41E3-B38F-09E1619FB29A.tags
source: entry | forbidden | no | not | prohibited | traffic
ar: ممنوع | ممنوع الدخول
da: adgang | forbudt | ingen adgang | trafik
de: keine Durchfahrt | verboten | Zutritt verboten
es: dirección prohibida | no | prohibido | señal | señal de dirección prohibida
et: keelatud | liiklus | sisenemine
fi: ajosuunta | ei | kielletty | liikenne | sallittu
it: accesso | divieto | divieto di accesso | segnale di divieto di accesso | simbolo
ja: 標識 | 規制 | 車両進入禁止 | 道路
lt: draudžiama | eismas | įėjimas | įėjimo nėra | ne | uždrausta
nl: geen toegang | nee | symbool | verboden | Verboden toegang
pl: wejście | wstęp | zabroniony | zakaz | zakaz wjazdu
ru: вход | въезд | запрещен | запрещено | кирпич
sl: ne | ni dovoljeno | ni prehoda | prepovedano | promet | vstop
tr: girilmez | Girilmez | hayır | işaret | yasak
uk: вʼїзд | заборонено | не дозволено | немає | рух
zh_hant: 禁止通行 | 禁止進入 | 禁行

# 0B8C24FD-F3C3-4EB7-86D9-CB7464AE05C0.name
source: prohibited
ar: ممنوع
da: ingen adgang
de: Verboten
es: prohibido
et: keelatud
fi: pääsy kielletty
it: segnale di divieto
ja: 車両通行止め
lt: draudžiama
nl: verboden
pl: zakaz
ru: запрещено
sl: prepovedano
tr: girmek yasak
uk: заборонено
zh_hant: 禁止通行

# 0B8C24FD-F3C3-4EB7-86D9-CB7464AE05C0.tags
source: entry | forbidden | no | not | prohibited
ar: إشارة | ممنوع | ممنوع الدخول
da: adgang forbudt | ingen adgang
de: Verboten | Verbotszeichen
es: entrar | no | pasar | prohibición | prohibido
et: keelatud | sisenemine
fi: ei | kielletty | liikenne | pääsy
it: divieto | segnale di divieto | simbolo | simbolo di divieto
ja: 標識 | 禁止 | 規制 | 車両通行止め | 道路
lt: draudžiama | įėjimas | ne | uždrausta
nl: nee | niet | niet toegestaan | toegang | verboden
pl: brak przejścia | wejście | zabronione | zakaz
ru: входа нет | запрещено | нельзя
sl: ne | prepovedano | vstop
tr: Girilmez | girmek yasak | işaret
uk: заборонено | забороняється | не дозволено | не допускається | немає
zh_hant: 禁止 | 禁止通行

# 536E07B8-D12B-439F-9EAA-993C58F08D39.name
source: no bicycles
ar: ممنوع ركوب الدراجات
da: cykler forbudt
de: Fahrräder verboten
es: bicicletas prohibidas
et: jalgrattad keelatud
fi: polkupyörällä ajo kielletty
it: segnale di divieto di transito delle biciclette
ja: 自転車禁止
lt: dviračiai draudžiami
nl: geen fietsen
pl: zakaz wjazdu rowerów
ru: перечеркнутый велосипед
sl: prepovedano za kolesa
tr: bisiklet yasak
uk: велосипеди заборонено
zh_hant: 禁行自行車

# 536E07B8-D12B-439F-9EAA-993C58F08D39.tags
source: bicycle | bike | forbidden | no | no bicycles | prohibited
ar: دراجة | مركبة | ممنوع البسكلتة | ممنوع ركوب الدراجات
da: cykler forbudt | ingen cykler
de: Fahrräder verboten | Radfahren verboten
es: bicicleta | bicicletas prohibidas | prohibido | vehículo
et: jalgratas | jalgrattad keelatud | keelatud | sõiduk
fi: ei polkupyörille | kielletty | liikenne | polkupyörä | polkupyörällä ajo kielletty | pyörä
it: bicicletta | divieto transito biciclette | segnale di divieto di transito delle biciclette
ja: 標識 | 禁止 | 自転車 | 自転車禁止 | 規制 | 道路
lt: draudžiama | dviračiai draudžiami | dviratis | ne | transporto priemonė | uždrausta
nl: fiets | fietsen | geen fietsen | nee | niet toegestaan | verboden
pl: nie wolno | pojazd | rower | zabroniony | zakaz | zakaz wjazdu rowerów
ru: велосипед | въезда нет | запрещено | нельзя | перечеркнутый велосипед
sl: kolo | ne | ni dovoljeno | prepovedano | prepovedano za kolesa | vozilo
tr: bisiklet | bisiklet giremez | bisiklet yasak | taşıt
uk: велосипед | велосипеди заборонено | заборонено | рух на велосипеді заборонено | транспортний засіб
zh_hant: 禁止通行 | 禁行自行車

# B1816C5C-D94F-4FDE-BDB9-39A6A517B251.name
source: no smoking
ar: ممنوع التدخين
da: rygning forbudt
de: Rauchverbot
es: prohibido fumar
et: suitsetamine keelatud
fi: tupakointi kielletty
it: segnale di vietato fumare
ja: 禁煙
lt: rūkyti draudžiama
nl: niet roken
pl: zakaz palenia
ru: курение запрещено
sl: prepovedano kajenje
tr: sigara içilmez
uk: палити заборонено
zh_hant: 禁止吸煙

# B1816C5C-D94F-4FDE-BDB9-39A6A517B251.tags
source: forbidden | no | not | prohibited | smoking
ar: إشارة | ممنوع التدخين
da: rygning forbudt | rygning ikke tilladt
de: Rauchen verboten | Rauchverbot
es: fumar | no | prohibido | señal
et: keelatud | suitsetamine
fi: kielletty | tupakka | tupakointi
it: segnale di vietato fumare | simbolo | simbolo vietato fumare | vietato fumare
ja: タバコ | 煙草 | 禁止 | 禁煙
lt: draudžiama | ne | rūkymas | rūkyti draudžiama | uždrausta
nl: nee | niet | niet toegestaan | roken | verboden
pl: nie wolno | palenie wzbronione | papieros | zabronione | zakaz | zakaz palenia
ru: запрещено | курение | не курить | нельзя
sl: kajenje | ne | ni dovoljeno | prepovedano
tr: duman | sigara içilmez | tütün | yasak
uk: заборонено | курити | не | палити | символ «не палити»
zh_hant: 禁止吸煙 | 禁煙

# A55B411B-FACF-4B6B-B221-46712CE05C29.name
source: no littering
ar: ممنوع وضع النفايات
da: smid ikke affald
de: Abfall verboten
es: prohibido tirar basura
et: risustamine keelatud
fi: roskaaminen kielletty
it: simbolo del divieto di gettare rifiuti
ja: ポイ捨て禁止
lt: šiukšlinti draudžiama
nl: geen afval weggooien
pl: zakaz śmiecenia
ru: не мусорьте
sl: prepovedano odlaganje smeti
tr: çöp atılmaz
uk: смітити заборонено
zh_hant: 禁止亂丟垃圾

# A55B411B-FACF-4B6B-B221-46712CE05C29.tags
source: forbidden | litter | no | no littering | not | prohibited
ar: إشارة | لا تضع نفايات | لا نفايات | ممنوع وضع النفايات
da: affald | forbudt | ikke tilladt | smid ikke affald
de: Abfall verboten | Müll | verboten
es: basura | prohibido | prohibido tirar basura | señal | señal de no tirar basura
et: keelatud | risustamine
fi: kielletty | roska | roskaaminen kielletty
it: simbolo | simbolo del divieto di gettare rifiuti | simbolo vietato gettare rifiuti | vietato gettare rifiuti
ja: ごみ | ゴミ | ゴミ捨て禁止 | ポイ捨て禁止 | 禁止
lt: draudžiama | ne | šiukšlės | šiukšlinti draudžiama | uždrausta
nl: afval | geen afval weggooien | nee | niet | niet toegestaan | verboden
pl: nie wolno | nie wyrzucać | śmieci | zabronione | zakaz | zakaz śmiecenia
ru: запрещено | запрещено мусорить | мусорить нельзя | не мусорьте | нельзя мусорить
sl: ne | ni dovoljeno | odlagati | prepovedano | prepovedano odlaganje smeti | smeti
tr: çöp atılmaz | çöp atmayın | çöp atmayın işareti | işaret
uk: заборонено | знак «не смітити» | не | смітити
zh_hant: 禁止亂丟垃圾 | 請勿亂丟垃圾

# 2405DD55-3A12-405A-8EF6-F5834ECBCFA4.name
source: non-potable water
ar: مياه غير صالحة للشرب
da: ikke drikkevand
de: Kein Trinkwasser
es: agua no potable
et: joomiseks kõlbmatu vesi
fi: vesi ei juomakelpoista
it: simbolo di acqua non potabile
ja: 飲用不可
lt: draudžiama gerti vandenį
nl: geen drinkwater
pl: woda niezdatna do picia
ru: непитьевая вода
sl: voda ni pitna
tr: içilmeyen su
uk: непридатна для пиття вода
zh_hant: 非飲用水

# 2405DD55-3A12-405A-8EF6-F5834ECBCFA4.tags
source: non-drinking | non-potable | water
ar: غير صالحة للشرب | مياه | مياه غير صالحة للشرب
da: drik | forbudt | ikke drikkevand | vand
de: kein Trinkwasser | Kein Trinkwasser | verboten | Wasser
es: agua | agua no potable | no potable
et: joodav | joomiseks kõlbmatu vesi | keelatud | vesi
fi: juomakelvoton | juominen kielletty | pilaantunut vesi | vesi ei juomakelpoista
it: acqua | acqua non potabile | non potabile | simbolo | simbolo acqua non potabile | simbolo di acqua non potabile
ja: 禁止 | 飲めない水 | 飲用不可
lt: draudžiama | draudžiama gerti vandenį | geriamas | gėrimas | ne | uždrausta | vanduo
nl: geen drinkwater | niet drinken | water
pl: nie pić | nie wolno | niezdatna | woda | woda niezdatna do picia | zabronione | zakaz
ru: воду не пить | вредно | запрещено пить | непитьевая вода | перечеркнутый кран
sl: ne | ni dovoljeno | piti | pitno | prepovedati | voda | voda ni pitna
tr: içilmeyen | içilmez | su
uk: вода | заборонено | знак «непитна вода» | не | непридатна для пиття вода | непридатно | пити | пиття
zh_hant: 不得生飲 | 非飲用水

# CB30C4B4-3988-4552-8750-D95724B6B18A.name
source: no pedestrians
ar: ممنوع سير المشاة
da: ingen fodgængere
de: Fußgänger verboten
es: prohibido el paso de peatones
et: jalakäijad keelatud
fi: jalankulku kielletty
it: simbolo del divieto di transito pedoni
ja: 歩行者立入禁止
lt: pėstiesiems eiti draudžiama
nl: geen voetgangers
pl: zakaz ruchu pieszych
ru: переход запрещен
sl: prepovedano za pešce
tr: yayalara yasak
uk: пішохідний рух заборонено
zh_hant: 禁止行人通行

# CB30C4B4-3988-4552-8750-D95724B6B18A.tags
source: forbidden | no | no pedestrians | not | pedestrian | prohibited
ar: إشارة | مشاة | ممنوع سير المشاة
da: fodgænger | forbudt | ingen fodgængere
de: Fußgänger verboten | verboten
es: peatón | peatones | prohibido | prohibido el paso de peatones | señal
et: jalakäija | jalakäijad keelatud | keelatud
fi: jalankulkija | jalankulku kielletty | kielletty
it: divieto transito pedoni | pedone | simbolo | simbolo del divieto di transito pedoni
ja: 標識 | 歩行者立入禁止 | 禁止 | 規制 | 道路
lt: draudžiama | ne | pėstiesiems eiti draudžiama | pėstysis | uždrausta
nl: geen voetgangers | nee | niet | niet toegestaan | verboden | voetganger
pl: nie wolno | pieszy | przejście wzbronione | zabronione | zakaz | zakaz ruchu pieszych
ru: запрещен | опасно | переход | пешеход
sl: ne | ni dovoljeno | pešec | prepovedano | prepovedano za pešce
tr: işaret | yaya | yayalar giremez | yayalara yasak
uk: заборонено | пішохідний рух заборонено | рух пішоходів заборонено
zh_hant: 禁止行人通行 | 禁止通行

# 6C2C926B-BDAE-401D-95AB-07E724386C4C.name
source: no mobile phones
ar: ممنوع استخدام الهاتف الجوال
da: mobiltelefoner forbudt
de: Mobiltelefone verboten
es: prohibido el uso de móviles
et: telefonid on keelatud
fi: ei matkapuhelimia
it: simbolo che vieta l’uso dei cellulari
ja: 携帯電話禁止
lt: jokių mobiliųjų telefonų
nl: geen mobiele telefoon
pl: zakaz korzystania z telefonów komórkowych
ru: мобильные телефоны запрещены
sl: mobilni telefoni prepovedani
tr: cep telefonu yasak
uk: мобільні телефони заборонено
zh_hant: 禁用手機

# 6C2C926B-BDAE-401D-95AB-07E724386C4C.tags
source: cell | forbidden | mobile | no | no mobile phones | phone
ar: جوال | ممنوع استخدام الهاتف الجوال | ممنوع استخدام الهاتف الخلوي | ممنوع الاتصال | هاتف
da: ingen mobiltelefoner | mobiltelefoner forbudt
de: Mobiltelefon | Mobiltelefone verboten | Verbot
es: móvil | no hacer llamadas | prohibido | prohibido el uso de móviles | teléfono
et: ei | keelatud | mobiil | telefon | telefonid on keelatud
fi: ei matkapuhelimia | kielletty | matkapuhelin | puhelin
it: cellulare vietato | cellulari vietati | niente cellulare | niente cellulari | simbolo che vieta l’uso dei cellulari | simbolo che vieta l’utilizzo dei telefoni cellulari
ja: スマートフォン禁止 | スマホ禁止 | 携帯禁止 | 携帯電話禁止
lt: draudžiama | jokių mobiliųjų telefonų | mobilusis | ne | uždrausta
nl: geen mobiele telefoon | mobiel | mobiele telefoon | nee | telefoon | verboden
pl: komórka | nie wnosić | nie wolno | telefon komórkowy | zabroniony | zakaz | zakaz korzystania z telefonów komórkowych
ru: звонки запрещены | мобильные телефоны запрещены | перечеркнутый мобильный | перечеркнутый телефон | телефоны запрещены
sl: mobilni telefoni prepovedani | mobilnik | mobilno | ne | ni dovoljeno | prepovedano | telefon
tr: çağrı yapılmaz | cep telefonu yasak | mobil | telefon
uk: заборонено | користуватися | мобільний | мобільні телефони заборонено | стільниковий | телефон
zh_hant: 禁用手機

# E8DA823F-AA0E-4CE3-BF28-42A20D7FEBD6.name
source: no one under eighteen
ar: ممنوع لأقل من 18 عامًا
da: forbudt for under 18
de: Minderjährige verboten
es: prohibido para menos de 18 años
et: alla 18-aastastele keelatud
fi: kielletty alaikäisiltä
it: simbolo di divieto ai minorenni
ja: 18歳未満禁止
lt: tik pilnamečiams
nl: niemand onder de 18
pl: zakaz poniżej osiemnastego roku życia
ru: для людей старше восемнадцати лет
sl: prepovedano za mlajše od 18 let
tr: 18 yaş altı yasak
uk: вхід особам до 18 років заборонений
zh_hant: 未成年人不宜

# E8DA823F-AA0E-4CE3-BF28-42A20D7FEBD6.tags
source: 18 | age restriction | eighteen | no one under eighteen | prohibited | underage
ar: 18 | أقل من 18 | ممنوع لأقل من 18 عامًا
da: forbudt for under 18 | ingen under 18
de: Erwachsene | Minderjährige verboten | Mindestalter | nicht jugendfrei
es: 18 | no apto para menores | prohibido | prohibido para menores de 18 años | prohibido para menos de 18 años
et: 18 | alaealine | alla 18-aastastele keelatud | kaheksateist | keelatud | vanusepiirang
fi: 18 | ikäraja | ikärajoitus | kielletty | kielletty alaikäisiltä | täysi-ikäinen
it: divieto ai minori | simbolo di divieto ai minorenni | vietato ai minori | vietato ai minori di anni 18
ja: 18歳未満禁止 | 18禁 | 未成年 | 禁止
lt: 18 | amžiaus apribojimas | aštuoniolika | draudžiama | ne | nepilnametis | tik pilnamečiams | uždrausta
nl: 18 | achttien | leeftijdsbeperking | minderjarig | niemand onder de 18 | niemand onder de achttien | verboden
pl: 18 | niedozwolone poniżej osiemnastego roku życia | od lat osiemnastu | ograniczenie wiekowe | zakaz | zakaz poniżej osiemnastego roku życia
ru: 18 лет | для людей старше восемнадцати лет | запрет | нельзя | несовершеннолетним запрещено
sl: 18 | mladoletno | ne | ni dovoljeno | omejitev starosti | osemnajst | prepovedano | prepovedano za mlajše od 18 let
tr: 18 | 18 yaş altı | 18 yaş altı yasak | 18 yaş altı yasaktır
uk: 18 | вікове обмеження | вісімнадцять | вхід особам до 18 років заборонений | заборонено | повнолітній
zh_hant: 18 禁 | 未成年人不宜

# 3A5EAE43-9820-4BF4-8BE0-D01F5F947C52.name
source: clockwise vertical arrows
ar: سهمان رأسيان مع عقارب الساعة
da: lodrette cirkulære pile med uret
de: kreisförmige Pfeile im Uhrzeigersinn
es: flechas verticales en sentido horario
et: vertikaalsed nooled päripäeva
fi: pystynuolet myötäpäivään
it: frecce verticali che ruotano in senso orario
ja: 右回り縦矢印
lt: vertikalios laikrodžio rodyklės kryptimis nukreiptos rodyklės
nl: verticale pijlen met de klok mee
pl: pionowe strzałki zgodne z ruchem wskazówek zegara
ru: по часовой стрелке
sl: navpični puščici, ki se ukrivljata v smeri urnega kazalca
tr: saat yönünde dönen oklar
uk: вертикальні стрілки за ходом годинника
zh_hant: 順時針方向

# 3A5EAE43-9820-4BF4-8BE0-D01F5F947C52.tags
source: arrow | clockwise | clockwise vertical arrows | reload
ar: أسهم رأسية مع عقارب الساعة | أسهم عمودية باتجاه عقارب الساعة | سهمان رأسيان مع عقارب الساعة | علامة إعادة تحميل
da: cirkulære pile | genindlæs | lodrette cirkulære pile med uret | lodrette pile | med uret | vertikale pile
de: im Uhrzeigersinn | kreisförmige Pfeile im Uhrzeigersinn | Pfeile
es: flechas | flechas verticales en sentido horario | flechas verticales sentido horario | horario | señal de recarga
et: laadimine | nool | päripäeva | vertikaalsed nooled päripäeva
fi: myötäpäivään | nuoli | päivitä | pystynuolet myötäpäivään
it: frecce | frecce a cerchio verticali | frecce verticali che ruotano in senso orario | frecce verticali senso orario | ricarica | simbolo ricarica
ja: リロード | 右回り | 右回り縦矢印 | 時計回り | 矢印
lt: pagal laikrodžio rodyklę | rodyklė | vertikalios laikrodžio rodyklės kryptimis nukreiptos rodyklės
nl: met de klok mee | opnieuw laden | pijl | verticale pijlen met de klok mee
pl: odśwież | okrężny | pionowe strzałki zgodne z ruchem wskazówek zegara | pionowe strzałki zgodnie z ruchem wskazówek zegara | strzałka
ru: вертикальные стрелки | замкнутые вертикальные стрелки | замкнутые стрелки | по часовой стрелке | стрелки
sl: navpični puščici | ki se ukrivljata v smeri urnega kazalca | puščica | smer urnega kazalca | vnovično nalaganje
tr: oklar | saat yönünde dikey oklar | saat yönünde dönen oklar | saat yönüne dönen oklar | yeniden yükle işareti
uk: вертикальні стрілки за ходом годинника | за годинниковою стрілкою | перезавантажити | стрілка | стрілки по колу за годинниковою стрілкою
zh_hant: 順時針 | 順時針方向

# 323258DA-5B3C-4323-B488-B4AC8E565C12.name
source: counterclockwise arrows button
ar: زر عكس اتجاه عقارب الساعة
da: vandrette cirkulære pile mod uret
de: Pfeile gegen den Uhrzeigersinn
es: flechas en sentido antihorario
et: nooled vastupäeva
fi: nuolet vastapäivään
it: frecce che ruotano in senso antiorario
ja: 左回り矢印
lt: prieš laikrodžio rodyklę nukreiptų rodyklių mygtukas
nl: pijlen tegen de klok in
pl: przycisk ze strzałkami przeciwnie do ruchu wskazówek zegara
ru: против часовой стрелки
sl: gumb s puščicama, ki se ukrivljata v obratni smeri urnega kazalca
tr: saat yönünün tersinde dönen oklar
uk: кнопка стрілок проти ходу годинника
zh_hant: 逆時針

# 323258DA-5B3C-4323-B488-B4AC8E565C12.tags
source: anticlockwise | arrow | counterclockwise | counterclockwise arrows button | withershins
ar: أسهم | زر عكس اتجاه عقارب الساعة | عكس اتجاه عقارب الساعة
da: cirkulære pile | mod uret | vandrette cirkulære pile mod uret | vandrette pile
de: gegen den Uhrzeigersinn | kreisförmige Pfeile gegen den Uhrzeigersinn | Pfeile | Pfeile gegen den Uhrzeigersinn
es: dirección | flechas | flechas en sentido antihorario | señal de recarga | sentido antihorario
et: nool | nooled vastupäeva | vastupäeva
fi: nuolet vastapäivään | nuoli | vastapäivään
it: antiorario | frecce | frecce a cerchio aperto | frecce che ruotano in senso antiorario | frecce senso antiorario | pulsante con frecce che ruotano in senso antiorario
ja: リピート | 反時計回り | 左回り矢印 | 矢印 | 繰り返し
lt: prieš laikrodžio rodyklę | prieš laikrodžio rodyklę nukreiptų rodyklių mygtukas | rodyklė
nl: achteruit | in tegengestelde richting | pijl | pijlen tegen de klok in | tegen de klok in
pl: dookoła | okrężny | przycisk ze strzałkami przeciwnie do ruchu wskazówek zegara | przycisk ze strzałkami w kierunku przeciwnym do ruchu wskazówek zegara | strzałka
ru: горизонтальные стрелки | замкнутые горизонтальные стрелки | замкнутые стрелки | против часовой стрелки | стрелки
sl: gumb s puščicama | ki se ukrivljata v obratni smeri urnega kazalca | nasprotna smer urnega kazalca | nazaj | puščica
tr: oklar | saat yönünün tersinde dönen oklar | saat yönünün tersine | saat yönünün tersine dönen oklar
uk: кнопка зі стрілками | напрямленими проти годинникової стрілки | кнопка стрілок проти ходу годинника | проти годинникової стрілки | стрілка
zh_hant: 逆時針

# C06580F4-DB0F-4B40-AC5F-25181D9CB6D9.name
source: BACK arrow
ar: سهم رجوع
da: BACK-pil
de: BACK-Pfeil
es: flecha BACK
et: nool BACK
fi: BACK-nuoli
it: freccia BACK
ja: BACK矢印
lt: rodyklė su užrašu „Back“
nl: BACK-pijl
pl: strzałka z napisem BACK
ru: стрелка «назад»
sl: puščica nazaj
tr: geri oku
uk: стрілка назад [BACK]
zh_hant: 返回

# C06580F4-DB0F-4B40-AC5F-25181D9CB6D9.tags
source: arrow | BACK
ar: رجوع مع سهم أيسر | سهم | سهم أيسر | سهم رجوع
da: BACK-pil | tilbage-pil | venstrepil
de: BACK-Pfeil | links | Pfeil | zurück
es: atrás | atrás con flecha izquierda | back | flecha | flecha a la izquierda | flecha BACK
et: nool | nool BACK | tagasi
fi: BACK-nuoli | nuoli | takaisin
it: freccia | freccia BACK | freccia verso sinistra | indietro | indietro con freccia verso sinistra
ja: BACK | BACK矢印 | バック | 戻る | 矢印
lt: atgal | rodyklė | rodyklė su užrašu „Back“
nl: BACK-pijl | pijl | terug
pl: strzałka | strzałka z napisem BACK | wstecz
ru: назад | стрелка | стрелка «назад»
sl: nazaj | puščica
tr: geri oku | ok | sol geri ok | sol ok
uk: назад | стрілка | стрілка BACK | стрілка назад [BACK] | стрілка назад BACK
zh_hant: 返回

# 4826224D-3930-429B-9E92-2AFE785A9400.name
source: END arrow
ar: سهم النهاية
da: END-pil
de: END-Pfeil
es: flecha END
et: nool END
fi: END-nuoli
it: freccia END
ja: END矢印
lt: rodyklė su užrašu „End“
nl: END-pijl
pl: strzałka z napisem END
ru: стрелка «конец»
sl: puščica konec
tr: bitiş oku
uk: стрілка [END]
zh_hant: 結束

# 4826224D-3930-429B-9E92-2AFE785A9400.tags
source: arrow | END
ar: انتهاء مع سهم أيسر | سهم | سهم أيسر | سهم النهاية | سهم انتهاء
da: end-pil | END-pil | venstrepil
de: END-Pfeil | links | Pfeil
es: final | final con flecha izquierda | flecha | flecha a la izquierda | flecha END
et: lõpp | nool | nool END
fi: END-nuoli | lopeta | nuoli
it: end con freccia verso sinistra | fine | freccia | freccia end | freccia END | freccia verso sinistra
ja: END | END矢印 | エンド | 矢印 | 終わり
lt: pabaiga | rodyklė | rodyklė su užrašu „End“
nl: einde | END-pijl | pijl
pl: koniec | strzałka | strzałka z napisem END
ru: конец | стрелка «конец» | стрелка конец
sl: konec | puščica
tr: bitiş oku | ok | sol bitiş oku | sol ok
uk: кінець | стрілка | стрілка [END]
zh_hant: 結束

# 5A67A1FB-2334-4323-9634-26CF92A37CE1.name
source: ON! arrow
ar: سهم تشغيل
da: ON!-dobbeltpil
de: ON!-Pfeil
es: flecha ON!
et: nool ON!
fi: ON!-nuoli
it: freccia ON
ja: ON矢印
lt: rodyklė su užrašu „On!“
nl: ON!-pijl
pl: strzałka z napisem ON!
ru: стрелка «активно»
sl: puščica NAPREJ!
tr: açık oku
uk: стрілка [ON!]
zh_hant: ON
