Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 9C8CEC2E-E39B-426D-BE20-79AA69FD9082.tags
source: face | hug | hugging | open hands | smiling face | smiling face with open hands
ar: عناق | وجه | وجه بابتسامة عناق | وجه يعانق بابتسامة
da: ansigt | knus | knuser | kram | kramme | krammende ansigt
de: Gesicht | Gesicht mit umarmenden Händen | umarmen | Umarmung
es: abrazo | cara | cara con manos abrazando | sonrisa
et: kallistamine | kallistav nägu | kallistus | nägu
fi: halaava naama | halaus | hali | naama
it: abbraccio | faccina | faccina che abbraccia | sorriso
ja: スマイル | ハグ | 笑顔 | 顔
lt: apkabinantis veidas | apkabinimas | apkabinti | veidas
nl: blij gezicht | blij gezicht met open handen | blij gezicht met uitgestoken handen | gezicht | knuffel | knuffelen | uitgestoken handen
pl: ściskam | twarz z gestem przytulania | uśmiech
ru: лицо | обнимает | объятие | руки
sl: objem | objemanje | obraz | obraz | ki objema
tr: kucaklama | kucaklayarak gülümseme | sarılma | yüz
uk: обійматися | обличчя | щасливе обличчя з руками | що обіймають
zh_hant: 抱抱 | 擁抱

# 14B2F568-B277-4E01-BA7B-C2E73F9E8D42.name
source: face with hand over mouth
ar: وجه ضاحك مع يد تغطّي الفم
da: ansigt med hånd over munden
de: verlegen kicherndes Gesicht
es: cara con mano sobre la boca
et: kätt suul hoidev nägu
fi: käsi suun edessä
it: faccina con mano sulla bocca
ja: 口に手を当てた顔
lt: veidas su ranka ant burnos
nl: gezicht met hand over de mond
pl: twarz z ręką na ustach
ru: прикрывает рот рукой
sl: obraz z roko čez usta
tr: eliyle ağzını kapatan yüz
uk: обличчя, що прикриває рота рукою
zh_hant: 手蓋住嘴巴

# 14B2F568-B277-4E01-BA7B-C2E73F9E8D42.tags
source: face with hand over mouth | whoops
ar: وجه ضاحك مع يد تغطّي الفم
da: ansigt med hånd over munden | ups
de: Huch | verlegen kicherndes Gesicht
es: cara con mano sobre la boca | ostras | uy | vaya
et: kätt suul hoidev nägu | ups
fi: käsi suun edessä | lipsahdus
it: faccina con mano sulla bocca | oops
ja: クスクス | スマイル | 内緒 | 口に手を当てた顔 | 笑顔 | 顔
lt: ups | veidas su ranka ant burnos
nl: gezicht met hand over de mond | oeps
pl: twarz z ręką na ustach | ups
ru: лишнего | лишнее | ляпнуть | ой | прикрывает рот рукой | проговориться | хи-хи
sl: obraz z roko čez usta
tr: eliyle ağzını kapatan yüz | tüh
uk: обличчя | що прикриває рота рукою | ой
zh_hant: 哎喲 | 手蓋住嘴巴

# D925ADEE-56F1-49ED-8537-3E9785B8C440.name
source: face with open eyes and hand over mouth
ar: وجه بعينين مفتوحتين ويد تغطّي الفم
da: ansigt med åbne øjne og hånden over munden
de: Gesicht mit offenen Augen und Hand über dem Mund
es: cara con ojos abiertos y boca tapada
et: kätt suul hoidev pärani silmadega nägu
fi: silmät pyöreinä käsi suun edessä
it: faccina con occhi aperti e mano sulla bocca
ja: 目を開けて口に手を当てた顔
lt: veidas atmerktomis akimis ir ranka uždengta burna
nl: gezicht met open ogen en hand voor mond
pl: twarz z otwartymi oczami i ręką na ustach
ru: прикрывает рот рукой с открытыми глазами
sl: obraz z razprtimi očmi in roko pred usti
tr: gözleri açık ve eliyle ağzını kapatan yüz
uk: обличчя з розплющеними очима і рукою на роті
zh_hant: 張眼摀嘴的臉

# D925ADEE-56F1-49ED-8537-3E9785B8C440.tags
source: amazement | awe | disbelief | embarrass | face with open eyes and hand over mouth | scared | surprise
ar: إحراج | حيرة | خوف | دهشة | ذهول | عدم تصديق | مفاجأة | وجه بعينين مفتوحتين ويد تغطّي الفم
da: ærefrygt | ansigt med åbne øjne og hånden over munden | bange | forbavselse | forbløffelse | overraskelse | pinlig
de: Erschrecken | Erstaunen | Gesicht | Gesicht mit offenen Augen und Hand über dem Mund | Überraschung | Unglauben | Verlegenheit
es: alucinar | asombro | cara con ojos abiertos y boca tapada | increíble | sorpresa | vergüenza
et: aukartus | hämming | kartlikkus | kätt suul hoidev pärani silmadega nägu | piinlikkus | üllatunud | uskumatus
fi: ällikkä | ällistys | epäusko | hämmästys | nolo | peloissaan | silmät pyöreinä käsi suun edessä | yllättyny
it: faccina con occhi aperti e mano sulla bocca | imbarazzo | incredulità | meraviglia | sorpresa | spavento | stupore
ja: おそれ | おののき | びっくり | 目を開けて口に手を当てた顔 | 顔 | 驚き
lt: gėda | išgąstis | netikėjimas | netikėtumas | nuostaba | pagarbi baimė | veidas atmerktomis akimis ir ranka uždengta burna
nl: bang | gezicht met open ogen en hand voor mond | ongeloof | ontzag | schaamte | verbazing | verrassing
pl: niedowierzanie | niespodzianka | przestrach | przestraszona twarz | twarz z otwartymi oczami i ręką na ustach | zawstydzona twarz | zdumienie
ru: изумление | испуг | недоверие | прикрывает рот рукой с открытыми глазами | смущение | страх | удивление | шок
sl: nejevera | obraz z razprtimi očmi in roko pred usti | osuplost | presenečenost | prestrašenost | sram | začudenje
tr: gözleri açık ve eliyle ağzını kapatan yüz | hayret | inanamama | korku | şaşkınlık | sürpriz | utanma
uk: диво | не вірю | не може бути | обличчя з розплющеними очима і рукою на роті | ого | переляк | сюрприз | шок
zh_hant: 不敢相信 | 尷尬 | 張眼摀嘴的臉 | 敬畏 | 驚嚇 | 驚奇 | 驚訝

# 72E44A5A-27D7-4741-A310-CB32462AC4EA.name
source: face with peeking eye
ar: وجه يختلس النظر
da: ansigt, der smugkigger
de: Gesicht mit durch die Finger linsendem Auge
es: cara tapada con ojo espiando
et: käte vahelt piiluva silmaga nägu
fi: kurkistus sormien takaa
it: faccina che sbircia tra le dita
ja: 指の間からのぞき見る顔
lt: veidas su stebinčia akimi
nl: gezicht met glurend oog
pl: twarz z podglądającym okiem
ru: подсматривает
sl: obraz s pogledujočim očesom
tr: gizlice bakan yüz
uk: обличчя, що підглядає одним оком
zh_hant: 一眼偷看的臉

# 72E44A5A-27D7-4741-A310-CB32462AC4EA.tags
source: captivated | face with peeking eye | peep | stare
ar: اختلاس النظر | تحديق | مفتون | وجه يختلس النظر
da: ansigt | der smugkigger | betaget | fascineret | smugkigge | stirre
de: gebannt | Gesicht | Gesicht mit durch die Finger linsendem Auge | linsen | spähen | starren
es: cara tapada con ojo espiando | espiar | fascinado | mirar | vistazo
et: haaratud | käte vahelt piiluva silmaga nägu | piiluma | vahtima
fi: ihastunut | kiehtova | kurkistaa | kurkistus sormien takaa | kurkkia | tiirata | vilkuilla
it: faccina che sbircia tra le dita | fissare | incuriosito | sbirciare | spiare
ja: こわごわ | のぞき見 | 指の間からのぞき見る顔 | 盗み見 | 顔
lt: pakerėtas | stebeilytis | stebėti | veidas su stebinčia akimi
nl: geboeid | gezicht met glurend oog | gluren | staren
pl: gapienie się | podglądanie | twarz z podglądającym okiem | zaabsorbowana twarz
ru: взгляд | глаз не отвести | глаз не оторвать | загляденье | подсматривает | подсматривать | пристально смотреть | украдкой
sl: obraz s pogledujočim očesom | pogledovanje | prevzetost | strmenje
tr: dikizleme | gizlice bakan yüz | gizlice bakma | gözetleme
uk: витріщається | обличчя | що підглядає одним оком | підглядає | умирає з цікавості
zh_hant: 一眼偷看的臉 | 偷看 | 凝視 | 注視 | 窺視 | 著迷

# A82BE6CD-BCFB-4E97-829C-A718719EF569.name
source: shushing face
ar: وجه يطلب الصمت
da: tyssende ansigt
de: ermahnendes Gesicht
es: cara pidiendo silencio
et: sõrme suul hoidev nägu
fi: hyssyttelevä
it: faccina che zittisce
ja: しーっ
lt: tildantis veidas
nl: gezicht dat tot stilte maant
pl: uciszająca twarz
ru: тс-с-с
sl: obraz s prstom čez usta
tr: sus işareti yapan yüz
uk: обличчя, що цикає
zh_hant: 噓

# A82BE6CD-BCFB-4E97-829C-A718719EF569.tags
source: quiet | shush | shushing face
ar: وجه يطلب الصمت
da: stille | tysse | tyssende ansigt
de: ermahnendes Gesicht | leise | pst
es: callado | cara pidiendo silencio | silencio
et: kuss! | sõrme suul hoidev nägu | vaikust
fi: hiljentää | hyssyttää | hyssyttelevä
it: faccina che zittisce | silenzio | zittire
ja: しー | しーっ | しっ | 静かに | 顔
lt: ššš | tildantis veidas | tylus
nl: gezicht dat tot stilte maant | sst | stil
pl: cicho | uciszać | uciszająca twarz
ru: молчи | секрет | тайна | тихо | тишина | тс-с-с
sl: obraz s prstom čez usta
tr: sessiz | şişt | sus işareti yapan yüz
uk: обличчя | що цикає | тихо | тссс
zh_hant: 噓 | 安靜

# EEA20307-AF8F-4089-8BE2-B5F5E75B289A.name
source: thinking face
ar: وجه يفكر
da: tænkende ansigt
de: nachdenkendes Gesicht
es: cara pensativa
et: mõtlev nägu
fi: mietteliäs
it: faccina concentrata
ja: 考える顔
lt: mąstantis veidas
nl: nadenkend gezicht
pl: myśląca twarz
ru: думает
sl: razmišljujoči obraz
tr: düşünen yüz
uk: обличчя в роздумах
zh_hant: 思考

# EEA20307-AF8F-4089-8BE2-B5F5E75B289A.tags
source: face | thinking
ar: تأمل | وجه | وجه يفكر
da: ansigt | tænkende | tanker
de: Gesicht | nachdenken | nachdenkendes Gesicht | nachdenklich
es: cara | cara pensativa | duda | pensando
et: mõtlemine | mõtlev nägu | nägu
fi: mietteliäs | naama
it: concentrarsi | faccina | faccina concentrata | pensare
ja: うーん | 考える | 考える顔 | 考え中 | 顔
lt: mąstantis veidas | mąstymas | veidas
nl: denken | gezicht | nadenkend gezicht
pl: buźka | myśląca twarz | myślę | zamyślony | zastanawiam się
ru: думает | задумчивость | лицо | пальцы | размышления
sl: obraz | razmišljanje | razmišljujoči obraz
tr: düşünen yüz | düşünme | yüz
uk: обличчя | обличчя в роздумах
zh_hant: 思考 | 表情

# 13765AED-1ECD-484E-AECD-3B3AEC273F17.name
source: saluting face
ar: وجه يلقي التحيّة
da: ansigt, der gør honnør
de: salutierendes Gesicht
es: cara saludando
et: au andev nägu
fi: kunnioittava tervehdys
it: faccina che fa il saluto
ja: 敬礼する顔
lt: pagarbą atiduodantis veidas
nl: saluerend gezicht
pl: salutująca twarz
ru: воинское приветствие
sl: salutirajoč obraz
tr: selamlayan yüz
uk: обличчя, що козиряє
zh_hant: 敬禮的臉

# 13765AED-1ECD-484E-AECD-3B3AEC273F17.tags
source: OK | salute | saluting face | sunny | troops | yes
ar: تحيّة | حسنًا | عسكر | مشمس | نعم | وجه يلقي التحيّة
da: ansigt | der gør honnør | gøre honnør | ja | militær | ok | solskin
de: Aye | aye | Gesicht | Militär | ok | Respekt | salutieren | salutierendes Gesicht
es: cara saludando | ejército | orden | saludo | sí | sol | vale
et: anname au | au andev nägu | jah | ok | päikeseline | sõjavägi
fi: joukot | käsi lippaan | kunniatervehdys | kunnioittava tervehdys | kyllä | ok | palveluksessanne | selvä
it: faccina che fa il saluto | militare | ok | saluto | signorsì | soleggiato | truppe
ja: オーケー | 了解 | 敬礼 | 敬礼する顔 | 軍隊 | 顔
lt: gerai | kariai | pagarba | pagarbą atiduodantis veidas | saulėta | taip
nl: ja | oké | saluerend gezicht | saluut | troepen | zonnig
pl: ok | pogodna twarz | salutująca twarz | tak jest | wojsko
ru: воинское приветствие | войска | да | есть | окей | отдать честь | солнечно
sl: da | enote | salutirajoč obraz | salutiranje | sončno | strinjanje | v redu
tr: asker | başüstüne | güneşli | onay | selam | selamlayan yüz
uk: віддавати честь | затулятися від сонця | згода | козиряти | обличчя | що козиряє | ОК | салют
zh_hant: 敬禮 | 敬禮的臉 | 是 | 部隊 | 陽光

# D86A6CC3-E5C0-4482-8B35-B5BD96F6642F.name
source: zipper-mouth face
ar: وجه بفم مقفل
da: ansigt med lynlåsmund
de: Gesicht mit Reißverschlussmund
es: cara con la boca cerrada con cremallera
et: tõmblukusuuga nägu
fi: vetoketjusuu
it: faccina con bocca con cerniera
ja: 口チャック
lt: veidas su užtrauktuku vietoje burnos
nl: gezicht met een rits als mond
pl: twarz z zamkiem błyskawicznym na ustach
ru: рот на замке
sl: obraz z usti v obliki zadrge
tr: ağzı fermuarlı yüz
uk: обличчя із застібкою замість рота
zh_hant: 閉嘴

# D86A6CC3-E5C0-4482-8B35-B5BD96F6642F.tags
source: face | mouth | zip | zipper | zipper-mouth face
ar: فم | قفل | وجه | وجه بفم مقفل
da: ansigt | ansigt med lynlåsmund | lynlås | mund
de: Gesicht | Gesicht mit Reißverschlussmund | Mund | Reißverschluss
es: boca | cara | cara con la boca cerrada con cremallera | cremallera
et: nägu | suu | tõmblukk | tõmblukusuuga nägu
fi: naama | suu | vetoketju | vetoketjusuu
it: bocca cucita | faccina con bocca con cerniera | no comment | non posso parlare | zitto
ja: チャック | 口 | 口チャック | 顔
lt: burna | užtrauktukas | veidas | veidas su užtrauktuku vietoje burnos
nl: gezicht | gezicht met een rits als mond | mond | rits
pl: buzia na kłódkę | nic nie powiem | twarz z zamkiem błyskawicznym na ustach
ru: закрытый | лицо | молчание | рот | рот на замке | секрет
sl: obraz | obraz z usti v obliki zadrge | usta | zadrga | zapečateno | zaprto
tr: ağız | ağzı fermuarlı yüz | fermuar | yüz
uk: блискавка | обличчя | обличчя з застібкою замість рота | обличчя із застібкою замість рота | рот
zh_hant: 嘴上拉鍊 | 閉嘴

# 28B1852E-AFEA-455F-89F2-CB7EC099A3AB.name
source: face with raised eyebrow
ar: وجه بحاجب مرفوع
da: ansigt med løftet øjenbryn
de: Gesicht mit hochgezogenen Augenbrauen
es: cara con ceja alzada
et: kergitatud kulmudega nägu
fi: kohotetut kulmakarvat
it: faccia con sopracciglia alzate
ja: 眉を上げた顔
lt: veidas su pakeltais antakiais
nl: gezicht met opgeheven wenkbrauw
pl: twarz z podniesioną brwią
ru: не верит
sl: obraz z dvignjenimi obrvmi
tr: tek kaşı çatık yüz
uk: обличчя з піднятими бровами
zh_hant: 挑眉驚訝

# 28B1852E-AFEA-455F-89F2-CB7EC099A3AB.tags
source: distrust | face with raised eyebrow | skeptic
ar: حاجب مرفوع | شاكك | وجه بحاجب مرفوع | يشك
da: ansigt med løftet øjenbryn | mistro | skepsis
de: argwöhnisch | Gesicht mit hochgezogenen Augenbrauen | skeptisch
es: cara con ceja alzada | desconfiado | escéptico
et: kergitatud kulmudega nägu | skeptiline | umbusaldav
fi: epäilevä | kasvot | kohotetut kulmakarvat | naama | skeptinen
it: diffidente | faccia con sopracciglia alzate | scettico
ja: 疑い | 眉を上げた顔 | 顔 | 驚き
lt: nepasitikintis | skeptiškas | veidas su pakeltais antakiais
nl: gezicht met opgeheven wenkbrauw | sceptisch | wantrouwen
pl: brew | buźka | sceptyczny | twarz z podniesioną brwią
ru: не верит | недоверие | подозрение | скептик | скептически
sl: obraz z dvignjenimi obrvmi
tr: güvenmeyen | şüpheci | tek kaşı çatık yüz
uk: недовіра | обличчя з піднятими бровами | скептичний
zh_hant: 不相信 | 懷疑 | 挑眉驚訝

# 4D07B765-9235-480B-A006-AE82234EA42D.name
source: neutral face
ar: وجه محايد
da: neutralt ansigt
de: neutrales Gesicht
es: cara neutral
et: erapooletu nägu
fi: naama peruslukemilla
it: faccina neutra
ja: ポーカーフェイス
lt: neutralus veidas
nl: neutraal gezicht
pl: neutralna twarz
ru: все равно
sl: nevtralni obraz
tr: duygusuz yüz
uk: обличчя з нейтральним виразом
zh_hant: 無語

# 4D07B765-9235-480B-A006-AE82234EA42D.tags
source: deadpan | face | meh | neutral
ar: جمود | حيادية | لا تعليق | وجه محايد
da: ingen kommentar | neutralt ansigt | pokeransigt
de: Gesicht | kein Kommentar | neutrales Gesicht
es: cara | inexpresivo | neutral
et: erapooletu nägu | nägu | neutraalne | surmtõsine
fi: naama | naama peruslukemilla | neutraali | tunteeton
it: faccina | impassibile | neutra | no comment
ja: ポーカーフェイス | 無表情 | 顔
lt: neišraiškingas | neutralus | veidas
nl: gezicht | neutraal | uitgestreken
pl: hm | neutralna twarz | nic | nie mam zdania
ru: все равно | лицо | ничего | равнодушие
sl: mrtvo hladno | nevtralni obraz | nevtralno | obraz
tr: duygusuz | nötr | yorum yok | yüz
uk: незворушний | нейтральний | обличчя | обличчя з нейтральним виразом
zh_hant: 無語 | 表情

# 71CF3136-4F82-47F3-BF15-FF381DB61D61.name
source: expressionless face
ar: وجه بدون تعبير
da: udtryksløst ansigt
de: ausdrucksloses Gesicht
es: cara sin expresión
et: ilmetu nägu
fi: ilmeetön
it: faccina inespressiva
ja: 無表情
lt: veidas be jokios išraiškos
nl: uitdrukkingsloos gezicht
pl: twarz bez wyrazu
ru: без эмоций
sl: brezizrazni obraz
tr: ifadesiz yüz
uk: обличчя без емоцій
zh_hant: 面無表情

# 71CF3136-4F82-47F3-BF15-FF381DB61D61.tags
source: expressionless | face | inexpressive | meh | unexpressive
ar: لا تعليق | وجه بدون تعبير
da: ingen kommentar | pokeransigt | udtryksløst ansigt
de: ausdrucksloses Gesicht | Gesicht | kein Kommentar
es: cara | cara sin expresión | inexpresión | inexpresiva | inexpresivo
et: ilmetu | mittemidagiütlev | nägu | väheütlev
fi: ilmeetön | kasvot | naama | tunteeton | tyhjä
it: faccina | inespressiva | no comment
ja: 無感情 | 無表情 | 顔
lt: be išraiškos | neišraiškingas | veidas | veidas be jokios išraiškos
nl: geen commentaar | geen uitdrukking | gezicht | uitdrukkingsloos
pl: nic | nie mam zdania | nie obchodzi mnie | twarz bez wyrazu
ru: без эмоций | безразличие | лицо | нет | ничего | эмоции
sl: brezizrazni obraz | brezizrazno | neprizadeto | obraz | prazno
tr: ifadesiz yüz | yorum yok | yüz
uk: без емоцій | невиразний | обличчя | обличчя без емоцій
zh_hant: 無語 | 面無表情

# 548538B7-32BD-4107-B507-13BECE8AC4DB.name
source: face without mouth
ar: وجه بدون فم
da: ansigt uden mund
de: Gesicht ohne Mund
es: cara sin boca
et: ilma suuta nägu
fi: naama ilman suuta
it: faccina senza bocca
ja: 口のない顔
lt: veidas be burnos
nl: gezicht zonder mond
pl: twarz bez ust
ru: лицо без рта
sl: obraz brez ust
tr: ağzı olmayan yüz
uk: обличчя без рота
zh_hant: 沉默

# 548538B7-32BD-4107-B507-13BECE8AC4DB.tags
source: face | face without mouth | mouth | quiet | silent
ar: بدون فم | وجه بدون فم
da: ansigt | ansigt uden mund | mund | stille | tavs
de: Gesicht | Gesicht ohne Mund | kein Mund | sprachlos
es: boca | callado | cara | cara sin boca | silencio
et: ilma suuta nägu | nägu | suu | vaikne | vaikus
fi: hiljaa | hiljainen | naama | naama ilman suuta | suu
it: faccina | faccina senza bocca | non posso parlare | senza bocca
ja: だんまり | 口なし | 口のない顔 | 沈黙 | 顔
lt: burna | tylus | veidas | veidas be burnos
nl: gezicht | gezicht zonder mond | mond | rustig | stil
pl: buźka | cisza | nic nie mówię | twarz bez ust
ru: без рта | лицо без рта | молчание | тихо | тишина
sl: molčeče | obraz | obraz brez ust | tiho | usta
tr: ağız | ağzı olmayan yüz | sakin | sessiz | yüz
uk: беззвучно | обличчя | обличчя без рота | рот | тихо
zh_hant: 沉默 | 表情

# B7D9FD04-46E3-4386-90CD-B66529FF46E2.name
source: dotted line face
ar: وجه محدّد بنقاط
da: stiplet linje ansigt
de: gestricheltes Gesicht
es: cara con línea de puntos
et: punktiirjoonega nägu
fi: katkoviivalla piirretty naama
it: faccina tratteggiata
ja: 点線の顔
lt: punktyrinis veidas
nl: gezicht in stippellijn
pl: twarz otoczona linią przerywaną
ru: лицо пунктиром
sl: obraz s črtkasto črto
tr: noktalı çizgili yüz
uk: обличчя з пунктиром по контуру
zh_hant: 虛線的臉

# B7D9FD04-46E3-4386-90CD-B66529FF46E2.tags
source: depressed | disappear | dotted line face | hide | introvert | invisible
ar: اختفاء | خفيّ | غير مرئي | مكتئب | منطوي | منعزل | وجه محدّد بنقاط | يختفي
da: deprimeret | forsvinde | gemme | introvert | skjule | stiplet linje ansigt | usynlig
de: deprimiert | Gesicht | gestricheltes Gesicht | introvertiert | unsichtbar | verschwinden | verstecken
es: cara con línea de puntos | depresivo | deprimido | desaparecer | esconderse | introvertido | invisible
et: introvertne | kaduma | masenduses | nähtamatu | peitma | punktiirjoonega nägu
fi: haihtuva | häviävä | introvertti | katkoviivalla piirretty naama | katoava | masentunut | näkymätön | piiloon
it: depresso | faccina tratteggiata | introverso | invisibile | nascondersi | scomparire | sparire
ja: 内向的 | 内気 | 憂鬱 | 点線の顔 | 落胆 | 顔
lt: intravertas | išnykti | nematomas | prislėgtas | punktyrinis veidas | slėptis
nl: depressief | gezicht in stippellijn | introvert | onzichtbaar | verbergen | verdwijnen
pl: introwertyk | niewidzialna twarz | przygnębiona twarz | twarz otoczona linią przerywaną | ukryta twarz | znikająca twarz
ru: депрессия | интроверт | исчезать | лицо пунктиром | невидимый | печаль | подавленность | прятаться
sl: introvertiranost | izginjanje | nevidnost | obraz s črtkasto črto | potrtost | skrivanje
tr: depresif | gizlenme | görünmez | içe dönük | kaybolma | noktalı çizgili yüz
uk: бажання зникнути | депресія | інтроверт | намагання сховатися | невидимка | обличчя з пунктиром по контуру
zh_hant: 內向 | 失望 | 沮喪 | 虛線的臉 | 隱形

# 3188A88B-3CE9-40D0-BC58-962EC58C9BE3.name
source: smirking face
ar: وجه بابتسامة متكلفة
da: ansigt med smørret grin
de: süffisant lächelndes Gesicht
es: cara sonriendo con superioridad
et: muigav nägu
fi: virnistys
it: faccina con sorrisetto
ja: 薄笑いをする顔
lt: iš pasitenkinimo besišypsantis veidas
nl: gniffelend gezicht
pl: twarz z uśmieszkiem
ru: ухмыляется
sl: obraz s privoščljivim nasmeškom
tr: imalı gülümseme
uk: самовдоволене обличчя
zh_hant: 冷笑

# 3188A88B-3CE9-40D0-BC58-962EC58C9BE3.tags
source: face | smirk | smirking face
ar: تكلف | وجه بابتسامة متكلفة | وجه متكلف
da: ansigt | ansigt med smørret grin | smørret
de: Gesicht | süffisant lächelndes Gesicht
es: cara | cara sonriendo con superioridad | listillo | superioridad
et: irvitus | muigav nägu | nägu
fi: huvittunut | hymy | naama | virne | virnistys
it: faccina | faccina che sorride | faccina con sorrisetto | furbetto | malizioso
ja: にやり | ふっ | 薄笑いをする顔 | 顔
lt: iš pasitenkinimo besišypsantis veidas | pasitenkinimas | veidas
nl: gezicht | gniffelen | gniffelend gezicht
pl: twarz z uśmieszkiem | uśmieszek
ru: задумал | лицо | ухмылка | ухмыляется | хитрый
sl: obraz | obraz s privoščljivim nasmeškom | privoščljiv nasmešek
tr: imalı gülümseme | yapmacık gülümseyen | yapmacık gülümseyen yüz | yüz
uk: обличчя | самовдоволене обличчя
zh_hant: 假笑 | 冷笑

# 80DE1D86-1A07-4CA9-A1CA-8914DE33776B.name
source: unamused face
ar: وجه غير مستمتع
da: uimponeret ansigt
de: verstimmtes Gesicht
es: cara de desaprobación
et: põlglik nägu
fi: ei naurata
it: faccina contrariata
ja: しらけた
lt: nelinksmas veidas
nl: chagrijnig gezicht
pl: niezadowolona twarz
ru: скучает
sl: obraz s hladnim nasmeškom
tr: keyifsiz yüz
uk: невдоволене обличчя
zh_hant: 不高興

# 80DE1D86-1A07-4CA9-A1CA-8914DE33776B.tags
source: face | unamused | unhappy
ar: غير سعيد | وجه غير مستمتع
da: ansigt | ikke glad | uimponeret ansigt
de: Gesicht | unglücklich | verstimmtes Gesicht
es: cara | cara de desaprobación | insatisfacción | rechazo
et: nägu | õnnetu | põlglik
fi: ei naurata | naama | onneton
it: contrariata | faccina | triste
ja: ジト目 | しらけ | しらけた | しらける | 顔
lt: nelaimingas | nelinksmas | veidas
nl: chagrijnig gezicht | gezicht | niet blij | niet leuk | ongelukkig
pl: niezadowolona buźka | niezadowolona twarz
ru: лицо | недовольный | скука | скусно | скучает | тоска
sl: nenaklonjeno | nezadovoljno | obraz | obraz s hladnim nasmeškom
tr: keyifsiz yüz | mutsuz | yüz
uk: невдоволене обличчя | незадоволене обличчя | незадоволений | нещасливий | обличчя
zh_hant: 不開心 | 不高興

# 9DBACBF8-57B9-4AC6-928A-63BC3D8E20AD.name
source: face with rolling eyes
ar: وجه بعينين تدوران
da: ansigt med rullende øjne
de: Augen verdrehendes Gesicht
es: cara con ojos en blanco
et: pööritavate silmadega nägu
fi: silmien pyöritys
it: faccina con occhi al cielo
ja: 上を見る顔
lt: veidas, vartantis akis
nl: gezicht met rollende ogen
pl: twarz przewracająca oczami
ru: закатывает глаза
sl: obraz z zavijajočimi očmi
tr: gözlerini deviren yüz
uk: обличчя із закоченими очима
zh_hant: 翻白眼

# 9DBACBF8-57B9-4AC6-928A-63BC3D8E20AD.tags
source: eyeroll | eyes | face | face with rolling eyes | rolling
ar: طوافة | عين | وجه | وجه بأعين دوارة | وجه بعينين تدوران
da: ansigt | ansigt med rullende øjne | øjne | rullende
de: Augen verdrehen | Augen verdrehendes Gesicht | Gesicht
es: cara | cara con ojos en blanco | frustración | ojos | vueltos
et: nägu | pööritamine | pööritavate silmadega nägu | silmad
fi: naama | pyörivä | silmät | silmien pyöritys
it: faccina | faccina con occhi al cielo | guardare altrove | roteare gli occhi | sollevare gli occhi al cielo
ja: 上を見る顔 | 上目 | 顔
lt: akys | vartyti | veidas | veidas | vartantis akis
nl: gezicht | gezicht met rollende ogen | ogen | rollen
pl: buźka | przewracam oczami | twarz przewracająca oczami
ru: глаза | досада | закатить | закатывает глаза | лицо | скука
sl: obraz | obraz z zavijajočimi očmi | oči | zavijanje
tr: gözler | gözlerini deviren yüz | yuvarlanma | yüz
uk: закочувати | обличчя | обличчя із закоченими очима | очі
zh_hant: 不屑 | 翻白眼 | 鄙視

# 6A1167DF-CA05-4CC4-903A-7895DB19D653.name
source: grimacing face
ar: وجه متجهم
da: sammenbidt ansigt
de: Grimassen schneidendes Gesicht
es: cara haciendo una mueca
et: grimassitav nägu
fi: irvistävä
it: faccina con smorfia
ja: しかめ面
lt: besivaipantis veidas
nl: gezicht met grimas
pl: twarz z grymasem
ru: гримаса
sl: spačen obraz
tr: dişlerini gösteren yüz
uk: обличчя з гримасою
zh_hant: 咬牙
