Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# DCD00569-110A-4DC0-842B-99C6759CBD9B.tags
source: music | musical note | note
ar: موسيقى | نوتة | نوتة موسيقية
da: musik | node
de: Musik | Musiknote | Note
es: música | nota | nota musical
et: muusika | noot
fi: musiikki | nuotti
it: musica | nota | nota musicale
ja: 8分音符 | 連符 | 音楽 | 音符
lt: muzika | muzikos nata | nata
nl: muziek | muzieknoot | noot
pl: muzyka | nuta
ru: звук | музыка | нота
sl: glasba | glasbena nota | nota
tr: müzik | müzik notası | nota
uk: музична нота | музичний | нота
zh_hant: 音樂 | 音符

# 329F8563-E3C2-4411-951F-0C7B9675A4CF.name
source: musical notes
ar: نوتات موسيقية
da: noder
de: Musiknoten
es: notas musicales
et: noodid
fi: nuotteja
it: note musicali
ja: 複数の音符
lt: muzikos natos
nl: muzieknoten
pl: nuty
ru: ноты
sl: glasbene note
tr: müzik notaları
uk: музичні ноти
zh_hant: 樂符

# 329F8563-E3C2-4411-951F-0C7B9675A4CF.tags
source: music | musical notes | note | notes
ar: موسيقى | نوتات | نوتات موسيقية | نوتة
da: musik | node | noder
de: Musik | Musiknoten | Noten
es: música | notas | notas musicales
et: muusika | noodid | noot
fi: musiikki | nuotteja | nuotti
it: musica | nota | note | note musicali
ja: 8分音符 | 複数の音符 | 音楽 | 音符
lt: muzika | muzikos natos | nata | natos
nl: muziek | muzieknoten | noot | noten
pl: muzyka | nuta | nuty
ru: звуки | музыка | ноты
sl: glasba | glasbene note | nota | note
tr: müzik | müzik notaları | nota | notalar
uk: музичний | музичні ноти | нота | ноти
zh_hant: 樂符 | 音樂

# 51E2BB94-42BD-4003-99EB-EEC622FC95F2.name
source: microphone
ar: ميكروفون
da: mikrofon
de: Mikrofon
es: micrófono
et: mikrofon
fi: mikrofoni
it: microfono
ja: マイク
lt: mikrofonas
nl: microfoon
pl: mikrofon
ru: микрофон
sl: mikrofon
tr: mikrofon
uk: мікрофон
zh_hant: 麥克風

# 51E2BB94-42BD-4003-99EB-EEC622FC95F2.tags
source: karaoke | mic | microphone
ar: كاراوكي | مايك | ميكروفون
da: karaoke | mikrofon | sang | synge
de: Karaoke | Mikrofon | Singen | Unterhaltung
es: entretenimiento | karaoke | micro | micrófono
et: karaoke | mikrofon
fi: karaoke | mikki | mikrofoni
it: Karaoke | microfono
ja: カラオケ | マイク | 歌 | 音楽
lt: karaokė | mikrofonas
nl: karaoke | microfoon
pl: karaoke | mikrofon | muzyka
ru: звук | караоке | микрофон | пение
sl: karaoke | mikrofon
tr: eğlence | Karaoke | mikrofon
uk: караоке | мікрофон
zh_hant: k歌 | 卡拉OK | 唱歌 | 麥克風

# EF24D76C-CD81-4990-86AC-3BF6EFAB52C3.name
source: headphone
ar: سماعة رأس
da: hovedtelefon
de: Kopfhörer
es: auricular
et: kõrvaklapid
fi: kuuloke
it: cuffie
ja: ヘッドホン
lt: ausinės
nl: hoofdtelefoon
pl: słuchawki
ru: наушники
sl: slušalka
tr: kulaklık
uk: навушники
zh_hant: 耳機

# EF24D76C-CD81-4990-86AC-3BF6EFAB52C3.tags
source: earbud | headphone
ar: ترفيه | سماعة رأس
da: høretelefon | hovedtelefon | lytte | musik
de: Kopfhörer | Musik | Unterhaltung
es: auricular | cascos
et: kõrvaklapid
fi: korvanappi | kuuloke | nappi | nappikuuloke
it: cuffie | intrattenimento
ja: イヤホン | ヘッドフォン | ヘッドホン | 音楽
lt: ausinės
nl: hoofdtelefoon | oordopje
pl: słuchawki
ru: вкладыши | гарнитура | затычки | звук | капли | музыка | наушники
sl: slušalka | ušesna slušalka
tr: eğlence | kulaklık
uk: навушники
zh_hant: 耳機 | 音樂

# 1634DC0D-EA01-4CF5-B551-0F8F330CB4E9.name
source: radio
ar: راديو
et: raadio
ja: ラジオ
lt: radijas
ru: радио
tr: radyo
uk: радіоприймач
zh_hant: 收音機

# 1634DC0D-EA01-4CF5-B551-0F8F330CB4E9.tags
source: radio | video
ar: راديو | فيديو
da: æteren | radio
de: Musik | Radio
es: radio
et: raadio
fi: radio | vastaanotin
it: ascoltare la radio | musica | radio | stazioni radio
ja: ラジオ | 受信機 | 放送 | 音楽
lt: radijas | vaizdo įrašas
nl: muziek | radio
pl: odbiornik radiowy | radio | radioodbiornik | radyjko
ru: передача | приемник | радио | сигнал
sl: glasba | radio
tr: radyo | video
uk: відео | радіо | радіоприймач
zh_hant: 收音機

# AADA698C-4407-427E-B546-5F2F0B7AB8AF.name
source: saxophone
ar: ساكسفون
da: saxofon
de: Saxofon
es: saxofón
et: saksofon
fi: saksofoni
it: sassofono
ja: サックス
lt: saksofonas
nl: saxofoon
pl: saksofon
ru: саксофон
sl: saksofon
tr: saksafon
uk: саксофон
zh_hant: 薩克斯風

# AADA698C-4407-427E-B546-5F2F0B7AB8AF.tags
source: instrument | music | sax | saxophone
ar: آلة | آلة موسيقية | ساكسفون | موسيقى
da: instrument | musik | musikinstrument | sax | saxofon
de: Instrument | Musik | Musikinstrument | Saxofon
es: instrumento | instrumento musical | música | saxo | saxofón
et: muusika | pill | saksofon
fi: instrumentti | musiikki | saksofoni
it: musica | sassofono | sax | strumento | strumento musicale
ja: サキソフォン | サクソフォン | サックス | 楽器 | 音楽
lt: instrumentas | muzika | saksofonas
nl: instrument | muziek | sax | saxofoon
pl: instrument | muzyka | saksofon
ru: инструмент | музыка | музыкальный инструмент | саксофон
sl: glasba | instrument | saksofon
tr: alet | müzik | müzik aleti | saksafon
uk: інструмент | музичний | саксофон
zh_hant: 樂器 | 薩克斯風

# 04837F4E-FCF3-484D-BCE6-4A855069BB4E.name
source: accordion
ar: أكورديون
da: akkordeon
de: Akkordeon
es: acordeón
et: akordion
fi: harmonikka
it: fisarmonica
ja: アコーディオン
lt: akordeonas
nl: accordeon
pl: akordeon
ru: аккордеон
sl: harmonika
tr: akordiyon
uk: акордеон
zh_hant: 手風琴

# 04837F4E-FCF3-484D-BCE6-4A855069BB4E.tags
source: accordion | concertina | squeeze box
ar: آلة موسيقية | أكورديون
da: akkordeon | bandoneon | harmonika | koncertina | musette
de: Akkordeon | Akkordeons | Concertina | Quetschkommode | Quetschkommoden | Ziehharmonika | Ziehharmonikas
es: acordeón | concertina
et: akordion | lõõts | lõõtspill
fi: haitari | hanuri | harmonikka
it: concertina | fisarmonica | organetto
ja: アコーディオン | じゃばら | 楽器 | 音楽
lt: akordeonas | armonika
nl: accordeon | bandoneon | concertina | trekzak
pl: akordeon | harmonia | koncertyna
ru: аккордеон | баян | гармонь | гармошка | концертина
sl: harmonika | kromatična harmonika | meh
tr: akordeon | akordiyon
uk: акордеон | гармоніка | концертина
zh_hant: 六角手風琴 | 手風琴

# C8D8DD99-F2EF-436A-A593-24A0AF340562.name
source: guitar
ar: غيتار
de: Gitarre
es: guitarra
et: kitarr
fi: kitara
it: chitarra
ja: ギター
lt: gitara
nl: gitaar
pl: gitara
ru: гитара
sl: kitara
tr: gitar
uk: гітара
zh_hant: 吉他

# C8D8DD99-F2EF-436A-A593-24A0AF340562.tags
source: guitar | instrument | music
ar: آلة | آلة موسيقية | غيتار | موسيقى
da: guitar | instrument | musik | musikinstrument | strengeinstrument
de: Gitarre | Instrument | Musik | Musikinstrument
es: guitarra | instrumento | instrumento musical | música
et: kitarr | muusika | pill
fi: instrumentti | kitara | musiikki
it: chitarra | musica | strumento | strumento musicale
ja: ギター | 楽器 | 音楽
lt: gitara | instrumentas | muzika
nl: gitaar | instrument | muziek
pl: gitara | instrument | muzyka
ru: гитара | инструмент | музыка | музыкальный инструмент
sl: glasba | glasbilo | kitara
tr: alet | gitar | müzik | müzik aleti
uk: гітара | інструмент | музичний
zh_hant: 吉他 | 樂器

# 736B28E3-1ED4-4D9A-9721-6D44AE5DF13A.name
source: musical keyboard
ar: بيانو
da: klaver
de: Klaviatur
es: teclado musical
et: klahvpill
fi: koskettimet
it: piano
ja: 鍵盤
lt: muzikos klaviatūra
nl: piano
pl: klawisze
ru: клавишные
sl: klaviatura
tr: müzik klavyesi
uk: музична клавіатура
zh_hant: 鋼琴

# 736B28E3-1ED4-4D9A-9721-6D44AE5DF13A.tags
source: instrument | keyboard | music | musical keyboard | piano
ar: بيانو | عزف | لوحة مفاتيح | لوحة مفاتيح موسيقية | موسيقى
da: instrument | keyboard | klaver | musik | musikinstrument
de: Instrument | Klaviatur | Musik | Musikinstrument | Tastatur | Tasten
es: instrumento | instrumento musical | música | piano | teclado | teclado musical
et: klahvpill | klaver | muusika | pill
fi: instrumentti | koskettimet | musiikki | piano | syntikka
it: musica | piano | pianoforte | strumento musicale | tastiera
ja: キーボード | ピアノ | 楽器 | 鍵盤 | 音楽
lt: instrumentas | klaviatūra | muzika | muzikos klaviatūra | pianinas
nl: instrument | keyboard | muziek | muziekinstrument | piano
pl: fortepian | instrument | keyboard | klawiatura | klawisze | muzyka | pianino
ru: инструмент | клавиши | клавишные | пианино | синтезатор
sl: glasba | glasbilo | klaviatura | klavir
tr: alet | klavye | müzik | müzik aleti | müzik klavyesi
uk: інструмент | клавіатура | музична клавіатура | музичний | піаніно
zh_hant: 樂器 | 鋼琴 | 電子琴

# 3742994F-CA04-48C4-A4B0-629EEA3C1B5A.name
source: trumpet
ar: آلة نفخ
da: trompet
de: Trompete
es: trompeta
et: trompet
fi: trumpetti
it: tromba
ja: トランペット
lt: trimitas
nl: trompet
pl: trąbka
ru: труба
sl: trobenta
tr: trompet
uk: труба
zh_hant: 小號

# 3742994F-CA04-48C4-A4B0-629EEA3C1B5A.tags
source: instrument | music | trumpet
ar: آلة موسيقية | آلة نفخ | ترومبت | عزف | موسيقى
da: instrument | musik | musikinstrument | trompet
de: Instrument | Musik | Musikinstrument | Trompete
es: instrumento | instrumento musical | música | trompeta
et: muusika | pill | trompet
fi: instrumentti | musiikki | torvi | trumpetti
it: musica | strumento | strumento musicale | tromba
ja: トランペット | ラッパ | 楽器 | 音楽
lt: instrumentas | muzika | trimitas
nl: instrument | muziek | trompet
pl: instrument | muzyka | trąbka
ru: духовой инструмент | инструмент | музыка | музыкальный инструмент | труба
sl: glasba | glasbilo | trobenta
tr: alet | müzik | müzik aleti | trompet
uk: інструмент | музичний | труба
zh_hant: 小號 | 樂器

# DADD7868-E242-4786-B21A-1055810486F5.name
source: violin
ar: كمان
de: Geige
es: violín
et: viiul
fi: viulu
it: violino
ja: バイオリン
lt: smuikas
nl: viool
pl: skrzypce
ru: скрипка
sl: violina
tr: keman
uk: скрипка
zh_hant: 小提琴

# DADD7868-E242-4786-B21A-1055810486F5.tags
source: instrument | music | violin
ar: آلة موسيقية | عزف | كمان | موسيقى
da: instrument | musik | musikinstrument | strengeinstrument | violin
de: Geige | Instrument | Musik | Musikinstrument
es: instrumento | instrumento musical | música | violín
et: muusika | pill | viiul
fi: instrumentti | jousi | musiikki | viulu
it: musica | strumento | strumento musicale | violino
ja: ヴィオラ | バイオリン | 楽器 | 音楽
lt: instrumentas | muzika | smuikas
nl: instrument | muziek | viool
pl: altówka | instrument | muzyczny | skrzypce | smyczek | strunowy
ru: инструмент | музыка | скрипка | смычок | струнный инструмент
sl: glasba | glasbilo | violina
tr: alet | keman | müzik | müzik aleti
uk: інструмент | музичний | скрипка
zh_hant: 小提琴 | 樂器

# 60209B0E-EB5A-4E31-9093-729E25C526A4.name
source: banjo
ar: آلة بانجو
et: bandžo
ja: バンジョー
lt: bandža
ru: банджо
sl: bendžo
uk: банджо
zh_hant: 斑鳩琴

# 60209B0E-EB5A-4E31-9093-729E25C526A4.tags
source: banjo | music | stringed
ar: آلة بانجو | موسيقى | وتريات
da: banjo | musik | strengeinstrument
de: Banjo | Musik | Streichinstrument
es: banjo | banyo | cuerda | instrumento | música
et: bandžo | keelpill | muusika
fi: banjo | kielisoitin | musiikki
it: banjo | musica | strumento a corde
ja: バンジョー | 楽器 | 音楽
lt: bandža | muzika | styginis
nl: banjo | besnaard | muziek
pl: banjo | instrument | muzyka | strunowy
ru: банджо | гитара | играть | инструмент | музыка | струнный
sl: bendžo | brenkalo | glasba | glasbilo | strune
tr: banjo | müzik | yaylı
uk: банджо | інструмент | музичний | струнний | щипковий
zh_hant: 弦樂器 | 斑鳩琴 | 音樂

# DFE44E11-D247-449B-B9FE-DE466CCF6C25.name
source: drum
ar: طبلة
da: tromme
de: Trommel
es: tambor
et: trumm
fi: rumpu
it: tamburo
ja: ドラム
lt: būgnas
nl: trommel
pl: bęben
ru: барабан
sl: boben
tr: davul
uk: барабан
zh_hant: 鼓

# DFE44E11-D247-449B-B9FE-DE466CCF6C25.tags
source: drum | drumsticks | music
ar: طبلة | عصا الطبلة | موسيقى
da: musik | rytme | tromme | trommestikker
de: Trommel | Trommelstöcke
es: baquetas | música | tambor
et: muusika | trumm | trummipulgad
fi: musiikki | rumpu | rumpukapula
it: bacchette | musica | tamburo
ja: ドラム | 太鼓 | 楽器 | 音楽
lt: būgnas | muzika
nl: drummen | muziek | trommel | trommelstokken
pl: bęben | bębenek | grać | muzyka
ru: барабан | инструмент | музыка | музыкальный инструмент | палочки | ударные
sl: boben | glasba | tolkalo
tr: davul | müzik | tokmak
uk: барабан | музика | палички
zh_hant: 打擊樂 | 音樂 | 鼓 | 鼓棒 | 鼓槌

# 9D9AD6EE-70BF-421A-8556-09DDCBA99905.name
source: long drum
ar: طبل طويل
da: høj tromme
de: afrikanische Trommel
es: tamboril
et: aafrika trumm
fi: congarumpu
it: tamburo lungo
ja: コンガ
lt: ilgas būgnas
nl: hoge trom
pl: konga
ru: конга
sl: visok boben
tr: uzun davul
uk: циліндричний барабан
zh_hant: 長鼓

# 9D9AD6EE-70BF-421A-8556-09DDCBA99905.tags
source: beat | conga | drum | long drum | rhythm
ar: دق | طبل | طبل طويل | كونغا | لحن
da: beat | conga | høj tromme | rytme | slagtøj | taktslag | tromme
de: afrikanische Trommel | Conga | Rhythmus
es: conga | ritmo | tambor | tamboril
et: aafrika | djembe | rütm | trumm
fi: conga | congarumpu | rumpu | rytmi
it: conga | percussioni | ritmo | tamburo | tamburo lungo
ja: コンガ | ビート | リズム | 太鼓 | 楽器 | 音楽
lt: būgnas | ilgas būgnas | Kongas | ritmas
nl: beat | conga | drummen | hoge trom | ritme
pl: bęben | konga | rytm
ru: барабан | бит | конга | ритм
sl: boben | kongo | ritem | visok boben
tr: conga | davul | ritm | tempo | uzun davul | vuruş
uk: барабан | конґа | ритм | ударні | циліндричний барабан
zh_hant: 小鼓 | 康加舞 | 打擊 | 節奏 | 長鼓 | 鼓

# 55E14234-AF02-45B6-98DE-444F3A130659.name
source: maracas
ar: مركاس
et: marakas
fi: marakassit
ja: マラカス
lt: marakasai
nl: sambaballen
pl: marakasy
ru: маракасы
sl: marake
tr: marakas
uk: маракас
zh_hant: 沙鈴

# 55E14234-AF02-45B6-98DE-444F3A130659.tags
source: instrument | maracas | music | percussion | rattle | shake
ar: آلة موسيقية | خشخيشة | دق | مركاس | موسيقى | هز
da: instrument | maracas | musik | rangle | ryste | slagtøj
de: Instrument | Maracas | Musik | Percussion | Rassel
es: agitar | brasil | instrumento | maracas | movimiento | música | percusión
et: instrument | kõristi | löökpill | marakas | muusika | raputus
fi: instrumentti | kalina | lyömäsoittimet | marakassit | musiikki | rämistä | ravista | soitin
it: agitare | maracas | musica | percussioni | scuotere | strumento
ja: シェイカー | マラカス | リズム | 楽器 | 音楽
lt: barškutis | instrumentas | marakasai | mušamieji | muzika | purtyti
nl: instrument | muziek | percussie | ratelen | sambaballen | schudden
pl: grzechotać | instrument | marakasy | muzyka | perkusja | potrząsać
ru: инструмент | маракасы | музыка | перкуссия | погремушки | ритм | трясти
sl: glasba | glasbilo | marake | ropotulja | stresaj | tolkala
tr: alet | çıngırak | marakas | müzik | müzik aleti | perküsyon | sallama | vurmalı
uk: маракас
zh_hant: 搖動 | 敲擊 | 樂器 | 沙鈴 | 音樂 | 響聲

# C5A62723-310A-4748-A1AE-415940DF36D8.name
source: flute
ar: فلوت
da: fløjte
de: Flöte
es: flauta
et: flööt
fi: huilu
it: flauto
ja: 笛
lt: fleita
nl: fluit
pl: flet
ru: флейта
sl: flavta
tr: flüt
uk: флейта
zh_hant: 長笛

# C5A62723-310A-4748-A1AE-415940DF36D8.tags
source: fife | flute | music | pipe | recorder | woodwind
ar: فلوت | قصبة | مزمار | موسيقى | نفخ
da: blokfløjte | fløjte | musik | orgelpibe | træblæseinstrument
de: Flöte | Instrument | Musik
es: flauta | flautín | instrumento | instrumento de viento madera | música
et: flööt | muusika | puhkpill | puupuhkpill | vile | vilepill
fi: huilu | musiikki | nokkahuilu | pilli | puupuhallin | säkkipilli | urkupilli
it: fiato | flauto | legno | musica | piffero | strumento
ja: フルート | リコーダー | 吹奏楽 | 楽器 | 笛 | 音楽
lt: fleita | mediniai pučiamieji | muzika | vamzdis
nl: blokfluit | dwarsfluit | fluit | houtblazer | muziek | pijperfluit
pl: flet | flet prosty | gwizdać | instrument dęty drewniany | muzyka | piszczałka
ru: деревянный духовой инструмент | дудочка | духовой инструмент | музыка | продольная флейта | флейта
sl: flavta | glasba | pihala | piščal | snemalnik
tr: ahşap üflemeli | boru | fife | flüt | kaval | müzik | nefesli | recorder
uk: флейта
zh_hant: 木管樂器 | 橫笛 | 直笛 | 管樂器 | 豎笛 | 長笛 | 音樂

# 4F021EE4-1F90-4010-8849-66569B26BE70.name
source: mobile phone
ar: هاتف جوال
da: mobil
de: Mobiltelefon
es: teléfono móvil
et: mobiiltelefon
fi: kännykkä
it: telefono cellulare
ja: 携帯電話
lt: mobilusis telefonas
nl: mobiele telefoon
pl: telefon komórkowy
ru: мобильный телефон
sl: mobilni telefon
tr: cep telefonu
uk: мобільний телефон
zh_hant: 手機

# 4F021EE4-1F90-4010-8849-66569B26BE70.tags
source: cell | mobile | phone | telephone
ar: خلوي | محمول | نقال | هاتف جوال
da: mobil | mobiltelefon
de: Handy | Mobiltelefon | Smartphone
es: celular | móvil | teléfono
et: mobiil | mobiiltelefon | telefon
fi: kännykkä | matkapuhelin | mobiili | mobiililaite | puhelin
it: cellulare | telefono
ja: スマートフォン | スマホ | 携帯 | 携帯電話
lt: mobilusis | telefonas
nl: mobiel | mobiele telefoon | telefoon
pl: komóra | komórka | smartfon | telefon | telefon komórkowy
ru: мобильник | мобильный | смартфон | сотовый | телефон
sl: mobilni telefon | mobilnik | mobilno | telefon
tr: cep telefonu | mobil telefon | telefon
uk: мобільний | стільниковий | телефон
zh_hant: 手機 | 電話

# 5039ACAE-4DDC-4C67-9E20-6616F60831CC.name
source: mobile phone with arrow
ar: هاتف جوال مع سهم
da: mobil med pil
de: Mobiltelefon mit Pfeil
es: móvil con una flecha
et: noolega mobiiltelefon
fi: kännykkä ja nuoli
it: telefono cellulare con freccia
ja: 着信中
lt: mobilusis telefonas su rodykle
nl: mobiel met pijl
pl: telefon komórkowy ze strzałką
ru: входящий вызов
sl: mobilni telefon s puščico
tr: ok işaretli cep telefonu
uk: мобільний телефон зі стрілкою
zh_hant: 接電話

# 5039ACAE-4DDC-4C67-9E20-6616F60831CC.tags
source: arrow | cell | mobile | mobile phone with arrow | phone | receive
ar: إجراء مكالمة | هاتف | هاتف جوال | هاتف جوال مع سهم
da: indgående opkald | lav et opkald | mobil med pil | modtag et opkald
de: Anruf | Mobiltelefon | Mobiltelefon mit Pfeil | Pfeil
es: flecha | llamada | móvil | móvil con una flecha | recibir | teléfono
et: kõne | mobiil | nool | noolega mobiiltelefon | telefon
fi: kännykkä ja nuoli | matkapuhelin | nuoli | puhelin | puhelu | saapuva
it: cellulare | cellulare con freccia | telefonare | telefono | telefono cellulare con freccia
ja: スマートフォン | スマホ | 受信 | 携帯受信 | 携帯電話 | 着信中
lt: mobilusis | mobilusis telefonas su rodykle | rodyklė | skambinti | telefonas
nl: mobiel | mobiel met pijl | mobiele telefoon | ontvangen | pijl | telefoon
pl: dzwonić | komórka | odebrać | smartfon | strzałka | telefon | telefon komórkowy ze strzałką
ru: входящий вызов | вызов | мобильный телефон | смартфон | сотовый
sl: klic | mobilni telefon s puščico | mobilnik | mobilno | puščica | sprejeti | telefon
tr: çağrı yapmak | mobil telefon | ok işaretli cep telefonu | telefon
uk: мобільний | мобільний телефон зі стрілкою | отримувати | стільниковий | стрілка | телефон | телефонувати
zh_hant: 手機 | 接電話 | 電話

# 0361ACDA-77E1-472D-B4ED-16807D47EB44.name
source: telephone receiver
ar: سماعة هاتف
da: telefonrør
de: Telefonhörer
es: auricular de teléfono
et: telefonitoru
fi: luuri
it: cornetta
ja: 受話器
lt: telefono ragelis
nl: telefoonhoorn
pl: słuchawka telefoniczna
ru: телефонная трубка
sl: telefonska slušalka
tr: ahize
uk: телефонна слухавка
zh_hant: 聽筒

# 0361ACDA-77E1-472D-B4ED-16807D47EB44.tags
source: phone | receiver | telephone
ar: تليفون | تواصل | سماعة هاتف | هاتف
da: kommunikation | telefonrør
de: anrufen | Hörer | Telefon | Telefonhörer
es: auricular de teléfono | comunicación | teléfono
et: telefon | telefonitoru | toru
fi: kuuloke | luuri | puhelin
it: comunicazione | cornetta | cornetta del telefono | telefono
ja: 受話器 | 子機 | 電話
lt: ragelis | telefonas | telefono ragelis
nl: hoorn | telefoon | telefoonhoorn
pl: słuchawka | słuchawka telefoniczna | telefon
ru: телефон | телефонная трубка | трубка
sl: sprejemnik | telefon | telefonska slušalka
tr: ahize | alıcı | telefon
uk: слухавка | телефон | телефонна слухавка
zh_hant: 聽筒 | 電話

# B8C4A240-D116-4EBC-A8FC-6B7660EB3CA9.name
source: pager
ar: جهاز نداء آلي
da: personsøger
es: busca
et: piipar
fi: hakulaite
it: cercapersone
ja: ポケベル
lt: gaviklis
ru: пейджер
sl: pozivnik
tr: çağrı cihazı
uk: пейджер
zh_hant: 呼叫器

# B8C4A240-D116-4EBC-A8FC-6B7660EB3CA9.tags
source: pager
ar: تواصل | جهاز نداء آلي
da: bipper | kommunikation | personsøger
es: busca | comunicación | localizador
et: peiler | piipar
fi: hakulaite
it: cercapersone | comunicazione
ja: ページャー | ポケットベル | ポケベル
lt: gaviklis
ru: пейджер | сообщение | строка | экран
sl: pozivnik
tr: çağrı cihazı | iletişim
uk: пейджер
zh_hant: BB call | 呼叫器

# 2084B66D-1A16-47CE-8515-B76E3925CD42.name
source: fax machine
ar: فاكس
da: fax
de: Faxgerät
es: máquina de fax
et: faksimasin
fi: faksi
it: fax
ja: ファックス
lt: fakso aparatas
nl: fax
pl: faks
ru: факс
sl: telefaks
tr: faks makinesi
uk: факс
zh_hant: 傳真機

# 2084B66D-1A16-47CE-8515-B76E3925CD42.tags
source: fax | fax machine
ar: تواصل | فاكس
da: fax | faxmaskine | kommunikation | telefax
de: Fax | Faxgerät
es: comunicación | fax | máquina de fax
et: faks | faksimasin | masin
fi: faksi | faksilaite
it: comunicazione | fax
ja: FAX | ファックス | 複合機 | 電話
lt: faksas | fakso aparatas
nl: fax | faxapparaat
pl: faks
ru: бумага | сообщение | факс
sl: faks | telefaks
tr: faks makinesi | iletişim
uk: факс
zh_hant: FAX | 傳真機

# 71A1A921-7A68-4671-B4D7-2EAF275941C4.name
source: battery
ar: بطارية
da: batteri
de: Batterie
es: pila
et: aku
fi: akku
it: batteria
ja: 電池
lt: baterija
nl: batterij
pl: bateria
ru: батарейка
sl: baterija
tr: pil
uk: батарея
zh_hant: 電池

# 71A1A921-7A68-4671-B4D7-2EAF275941C4.tags
source: battery
ar: بطارية | طاقة
da: batteri | opladet | opladning
de: Akku | Batterie
es: batería | pila
et: aku | patarei
fi: akku | akkuvirta | paristo
it: autonomia | batteria | batteria carica | batteria scarica | ricaricare
ja: バッテリー | 乾電池 | 電池
lt: baterija
nl: batterij
pl: akumulator | akumulatorek | bateria
ru: аккумулятор | батарейка | батарея | заряд | уровень заряда
sl: baterija
tr: pil
uk: акумулятор | батарейка | батарея
zh_hant: 電池

# 383D7001-8A53-4927-AD25-D01BDDA77F3A.name
source: low battery
ar: بطارية ضعيفة
da: lavt batteriniveau
de: schwache Batterie
es: batería baja
et: aku tühjeneb
fi: akku vähissä
it: batteria scarica
ja: バッテリー残量低下
lt: išeikvota baterija
nl: batterij bijna leeg
pl: słaba bateria
ru: низкий уровень заряда
sl: skoraj prazna baterija
tr: düşük pil
uk: низький заряд батареї
zh_hant: 電量不足

# 383D7001-8A53-4927-AD25-D01BDDA77F3A.tags
source: electronic | low battery | low energy
ar: إلكتروني | بطارية ضعيفة
da: elektronik | lav energi | lavt batteriniveau
de: Akku | Batterie | Elektronik | niedriger Akkustand | schwache Batterie | schwacher Akku
es: batería | batería baja | carga baja | electrónico | energía baja | pila
et: aku tühjeneb | elektroonika | vähe energiat
fi: akku vähissä | sähkö | virta vähissä
it: batteria scarica | elettronica | energia bassa
ja: バッテリー | バッテリー残量低下 | 充電不足 | 電池残量低下
lt: elektronika | išeikvota baterija | mažai energijos
nl: batterij bijna leeg | electronisch | weinig batterijlading
pl: elektronika | niski poziom energii | słaba bateria
ru: батарея | мало зарядки | низкий заряд | низкий уровень заряда | разрядилась
sl: elektronsko | nizka raven energije | skoraj prazna baterija
tr: düşük enerji | düşük pil | elektronik
uk: електроніка | низький заряд | низький заряд батареї | розряджено
zh_hant: 電 | 電量不足

# E26268CE-3BDC-4026-B552-69442AE882BC.name
source: electric plug
ar: فيشة كهرباء
da: stik
de: Netzstecker
es: enchufe eléctrico
et: elektripistik
fi: pistoke
it: spina elettrica
ja: コンセント
lt: elektros kištukas
nl: stekker
pl: wtyczka elektryczna
ru: вилка
sl: električni vtikač
tr: elektrik fişi
uk: штепсель
zh_hant: 插頭
