Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# BB16C201-E0C5-4FCF-86A2-85797D85E172.tags
source: begging | mercy | pleading face | puppy eyes
ar: توسل | رحمة | عيون جرو | وجه ملتمس
da: barmhjertighed | bede | bønfaldende ansigt | hundeøjne | trygle
de: betteln | bettelndes Gesicht | Gnade | Welpenaugen
es: cara suplicante | implorar | ojos adorables | piedad | por favor
et: anuv nägu | halastust ootav | kutsikasilmad | paluv
fi: anova | koiranpentuilme | sääli
it: faccina sull’orlo delle lacrime | faccina supplichevole | implorare | lacrime | quasi in lacrime
ja: 子犬の目 | 情け | 懇願 | 訴えるような顔 | 顔
lt: gailestingumas | maldaujantis veidas | maldavimas | šuniuko akys
nl: genade | smeken | smekend gezicht | zielig gezicht
pl: błagająca twarz | błaganie | litość | słodkie oczy
ru: большие глаза | глаза | просит | слезы | умоляет
sl: kužkove oči | milost | moledovanje | proseč obraz
tr: acıklı bakışlar | merhamet | yalvaran yüz | yalvarma
uk: благальне обличчя | благати | випрошувати | молити | просити
zh_hant: 拜託 | 求求你 | 無辜臉 | 請求的臉

# 2259E22B-E1FB-498B-9DB8-BA4BE993FE6D.name
source: face holding back tears
ar: وجه يحبس دموعه
da: ansigt, der holder tårer tilbage
de: Gesicht, das Tränen zurückhält
es: cara aguantándose las lágrimas
et: pisaraid tagasi hoidev nägu
fi: kyyneliä pidättelevä naama
it: faccina che trattiene le lacrime
ja: 涙をこらえた顔
lt: ašaras tramdantis veidas
nl: gezicht dat tranen tegenhoudt
pl: twarz powstrzymująca łzy
ru: еле сдерживает слезы
sl: obraz, ki zadržuje jok
tr: gözleri dolmuş yüz
uk: обличчя, що ледве стримує сльози
zh_hant: 強忍淚水的臉

# 2259E22B-E1FB-498B-9DB8-BA4BE993FE6D.tags
source: angry | cry | face holding back tears | proud | resist | sad
ar: بكاء | حزين | غاضب | فخور | مقاومة | وجه يحبس دموعه
da: ansigt | der holder tårer tilbage | græde | ked af det | modstå | stolt | trist | vred
de: aufgebracht | Gesicht | Gesicht | das Tränen zurückhält | stolz | Tränen zurückhalten | traurig | weinen
es: cara aguantándose las lágrimas | emoción | emocionado | llorar | orgulloso | resistir | triste
et: kurb | nuttev | pisaraid tagasi hoidev nägu | trotslik | uhke | vihane
fi: itku | kyyneliä pidättelevä naama | pidätellä itkua | surullinen | vihainen | ylpeä
it: arrabbiato | faccina che trattiene le lacrime | fiero | piangere | resistere | triste
ja: うるうる | 懇願 | 泣き顔 | 涙 | 涙をこらえた顔 | 顔
lt: ašaras tramdantis veidas | išdidus | liūdnas | nepasiduoti | piktas | verkti
nl: boos | gezicht dat tranen tegenhoudt | huilen | trots | verdrietig | verzetten
pl: duma | opór | płacz | smutna twarz | twarz powstrzymująca łzy | zdenerwowanie
ru: гордость | грусть | еле сдерживает слезы | злость | сдерживаться | слезы
sl: jeza | jok | obraz | ki zadržuje jok | ponos | upor | žalost
tr: ağlamaklı | direnme | gözleri dolmuş yüz | gözyaşlarını tutan yüz | gurur | kızgın | üzgün
uk: гордість | невдоволення | обличчя | що ледве стримує сльози | плач | стримування емоцій | сум | туга
zh_hant: 哭泣 | 強忍淚水的臉 | 悲傷 | 抗拒 | 生氣

# 1491F419-2271-47FE-B9A0-ED0FE0E7E755.name
source: frowning face with open mouth
ar: وجه عابس بفم مفتوح
da: måbende ansigt med åben mund
de: entsetztes Gesicht
es: cara con el ceño fruncido y la boca abierta
et: avatud suuga mossitav nägu
fi: surullinen ja suu auki
it: faccina imbronciata con bocca aperta
ja: あきれ顔
lt: paniuręs išsižiojęs veidas
nl: fronsend gezicht met open mond
pl: zachmurzona twarz z otwartymi ustami
ru: в изумлении
sl: namrščen obraz z odprtimi usti
tr: hoşnutsuz yüz
uk: похмуре обличчя з відкритим ротом
zh_hant: 啊

# 1491F419-2271-47FE-B9A0-ED0FE0E7E755.tags
source: face | frown | frowning face with open mouth | mouth | open
ar: عبوس | عبوس بفم مفتوح | فم مفتوح | وجه عابس بفم مفتوح
da: åben mund | ansigt | måbende ansigt med åben mund
de: entsetztes Gesicht | Gesicht | offener Mund | verwundert
es: boca abierta | cara | cara con el ceño fruncido y la boca abierta | ceño fruncido con boca abierta
et: avatud | avatud suuga mossitav nägu | mossis | nägu | suu
fi: auki | naama | surullinen | surullinen ja suu auki | suu
it: bocca aperta | corrucciata | corrucciata con bocca aperta | faccina | faccina imbronciata con bocca aperta
ja: あきれ顔 | しかめ面 | しかめ顔 | 不本意 | 不満 | 顔
lt: burna | išsižiojęs | paniuręs | veidas
nl: frons | fronsend gezicht met open mond | gezicht | mond | open
pl: rozzłoszczona buźka | zachmurzona twarz z otwartymi ustami
ru: в изумлении | изумление | лицо | открыт | рот | удивление | хмурый
sl: namrščen obraz z odprtimi usti | namrščenost | obraz | odprto | usta
tr: açık ağızlı hoşnutsuz yüz | ağzı açık | hoşnutsuz | yüz
uk: відкритий | нахмурений | обличчя | похмуре обличчя з відкритим ротом | рот
zh_hant: 啊 | 目瞪口呆

# 90B13162-396B-47CE-B975-5ECA7072031D.name
source: anguished face
ar: وجه مكروب
da: forpint ansigt
de: qualvolles Gesicht
es: cara angustiada
et: ahastuses nägu
fi: ahdistunut
it: faccina angosciata
ja: 苦悩
lt: kenčiantis veidas
nl: gekweld gezicht
pl: udręczona twarz
ru: страдает
sl: trpeč obraz
tr: kederli yüz
uk: стражденне обличчя
zh_hant: 痛

# 90B13162-396B-47CE-B975-5ECA7072031D.tags
source: anguished | face
ar: تألم | وجه مكروب
da: ansigt | forpint ansigt | lider | smerte
de: Gesicht | leidend | qualvolles Gesicht
es: angustia | angustiado | cara | cara angustiada
et: ahastus | ahastuses nägu | nägu
fi: ahdistunut | ahdistus | hätä | naama
it: angosciata | faccina | sofferente
ja: 苦悩 | 苦悶 | 顔
lt: kenčiantis | veidas
nl: gekweld gezicht | gezicht | lijdend
pl: udręczona twarz | złość
ru: боль | лицо | муки | плохо | страдает | страдание | тоска
sl: obraz | trpeč obraz | trpeče
tr: acı çeken | kederli yüz | yüz
uk: обличчя | страждання | стражденне обличчя
zh_hant: 痛 | 難受

# 7CBDA29D-4051-4869-8FC0-2EB5174ABA04.name
source: fearful face
ar: وجه خائف
da: bange ansigt
de: ängstliches Gesicht
es: cara asustada
et: hirmunud nägu
fi: pelokas
it: faccina impaurita
ja: 青ざめ
lt: baimės pilnas veidas
nl: bang gezicht
pl: przestraszona twarz
ru: боится
sl: bojazljiv obraz
tr: korkulu yüz
uk: налякане обличчя
zh_hant: 可怕

# 7CBDA29D-4051-4869-8FC0-2EB5174ABA04.tags
source: face | fear | fearful | scared
ar: مرعوب | وجه خائف
da: bange ansigt | frygt
de: ängstlich | ängstliches Gesicht | Gesicht
es: asustado | cara | cara asustada | miedo | miedoso
et: hirm | hirmunud nägu | hirmus | kartlik | nägu
fi: naama | pelästynyt | pelko | pelokas
it: faccina | impaurita | paura
ja: がーん | 青ざめ | 顔
lt: baimė | baimės pilnas veidas | išsigandęs | veidas
nl: angst | angstig | bang | gezicht
pl: przestraszona twarz | wystraszona buźka
ru: боится | жуть | испуг | лицо | рот | страх
sl: bojazljiv obraz | obraz | preplašeno | prestrašeno | strah
tr: korkmuş | korkulu yüz | yüz
uk: боязкий | налякане обличчя | наляканий | обличчя | страх
zh_hant: 可怕 | 害怕

# E56CE48F-3B8B-42CF-B016-3F5CD260D1C9.name
source: anxious face with sweat
ar: وجه بفم مفتوح وعرق بارد
da: ansigt med åben mund og koldsved
de: besorgtes Gesicht mit Schweißtropfen
es: cara con ansiedad y sudor
et: külma higiga kaetud ja avatud suuga nägu
fi: avoin suu ja kylmänhiki
it: faccina sudata in ansia
ja: 冷や汗青ざめ
lt: išsižiojęs veidas, išpiltas šalto prakaito
nl: angstig gezicht met zweetdruppel
pl: zaniepokojona twarz oblana potem
ru: сильно беспокоится
sl: obraz z odprtimi usti in mrzlim potom
tr: terli ve endişeli yüz
uk: занепокоєне обличчя з потом
zh_hant: 冒汗

# E56CE48F-3B8B-42CF-B016-3F5CD260D1C9.tags
source: anxious face with sweat | blue | cold | face | rushed | sweat
ar: عرق بارد | فم مفتوح | وجه أزرق يتصبب عرقًا باردًا | وجه بفم مفتوح وعرق بارد
da: åben mund | ansigt med åben mund og koldsved | blå i ansigtet | koldsved
de: besorgtes Gesicht mit Schweißtropfen | Gesicht | kalter Schweiß | offener Mund
es: ansiedad | cara | cara con ansiedad y sudor | frío | sudor
et: avatud | higi | külm | külma higiga kaetud ja avatud suuga nägu | nägu | sinine | suu
fi: auki | avoin suu ja kylmänhiki | hiki | kylmä | naama | sininen | suu
it: faccina | faccina blu sudata | faccina sotto pressione | faccina sudata in ansia | sudata
ja: 冷や汗 | 冷や汗青ざめ | 青ざめ | 顔
lt: burna | išsižiojęs | išsižiojęs veidas | išpiltas šalto prakaito | mėlyna | prakaitas | šaltis | veidas
nl: angstig gezicht met zweetdruppel | blauw | gehaast | gezicht | koud | zweet
pl: zaniepokojona twarz oblana potem | zziajana buźka
ru: боится | открытый рот | пот | сильно беспокоится | страх
sl: hladno | modro | obraz | obraz z odprtimi usti in mrzlim potom | odprto | pot | usta
tr: açık ağız | soğuk ter | soğuk ter döken mavi yüz | terli ve endişeli yüz | yüz
uk: відкритий | занепокоєне обличчя з потом | обличчя | обличчя у холодному поту з відкритим ротом | піт | рот | синій | холодно
zh_hant: 冒汗 | 面有菜色

# 244E3BAD-48AD-4AC0-BB04-B4D966B7FC8D.name
source: sad but relieved face
ar: وجه خيبة أمل
da: skuffet men lettet ansigt
de: trauriges aber erleichtertes Gesicht
es: cara triste pero aliviada
et: pettunud, kuid kergendust tundev nägu
fi: pettynyt mutta helpottunut
it: faccina delusa ma sollevata
ja: どうしよう
lt: nusivylęs veidas su palengvėjimu
nl: teleurgesteld maar opgelucht gezicht
pl: smutna twarz z wyrazem ulgi
ru: обошлось
sl: razočaran, a olajšan obraz
tr: üzgün ama rahatlamış yüz
uk: cумне, але втішене обличчя
zh_hant: 流汗

# 244E3BAD-48AD-4AC0-BB04-B4D966B7FC8D.tags
source: disappointed | face | relieved | sad but relieved face | whew
ar: احباط | خيبة أمل | وجه خيبة أمل
da: puha | skuffet med lettet | skuffet men lettet ansigt
de: enttäuscht | erleichtert | Gesicht | Schweiß | trauriges aber erleichtertes Gesicht
es: aliviado | cara | cara triste pero aliviada | decepcionado | menos mal
et: kergendus | leevendus | nägu | pettunud | pettunud | kuid kergendust tundev nägu
fi: helpottunut | huh | naama | pettynyt | pettynyt mutta helpottunut
it: deluso | faccina | faccina delusa ma sollevata | sollevato
ja: どうしよう | 困った | 汗 | 顔
lt: nusivylęs | nusivylęs veidas su palengvėjimu | palengvėjimas | veidas
nl: gezicht | oef | opgelucht | teleurgesteld | teleurgesteld maar opgelucht gezicht
pl: smutna twarz z wyrazem ulgi | smutna ulga
ru: лицо | облегчение | обошлось | прошло | разочарование | фух
sl: fiju | obraz | olajšano | razočaran | a olajšan obraz | razočarano
tr: canı sıkkın | canı sıkkın ama rahatlamış | rahatlamış | üzgün ama rahatlamış yüz | yüz
uk: cумне | але втішене обличчя | полегшення | розчароване | але заспокоєне обличчя | розчарування | фух
zh_hant: 沮喪 | 流汗 | 鬆了口氣

# 522F6314-B9DA-49F2-8B84-FE52610623FC.name
source: crying face
ar: وجه يبكي
da: grædende ansigt
de: weinendes Gesicht
es: cara llorando
et: nuttev nägu
fi: itkevä
it: faccina che piange
ja: 泣き顔
lt: verkiantis veidas
nl: huilend gezicht
pl: płacząca twarz
ru: плачет
sl: jokajoči obraz
tr: ağlayan yüz
uk: обличчя, що плаче
zh_hant: 淚

# 522F6314-B9DA-49F2-8B84-FE52610623FC.tags
source: cry | crying face | face | sad | tear
ar: حزين | دموع | وجه باك | وجه يبكي
da: ansigt | grædende ansigt | ked af det | tårer
de: Gesicht | Träne | traurig | weinendes Gesicht
es: cara | cara llorando | lágrima | llorar | triste
et: kurb | nägu | nutt | nuttev nägu | pisar
fi: itkevä | itku | kyynel | naama | surullinen
it: faccina | faccina che piange | lacrime | piangere | triste
ja: 悲しい | 泣き顔 | 泣く | 涙 | 顔
lt: ašara | liūdnas | veidas | verkiantis veidas | verkti
nl: bedroefd | gezicht | huilen | huilend gezicht | traan
pl: buźka ze łzą w oku | płacząca twarz
ru: грусть | лицо | печаль | плачет | слезы
sl: jokajoči obraz | jokanje | obraz | solza | žalostno
tr: ağlayan yüz | gözyaşları | üzüntülü | yüz
uk: обличчя | обличчя | що плаче | сльоза | сумний
zh_hant: 哭臉 | 淚

# D0642BCC-231E-4029-B9CE-4AB7448D2B3C.name
source: loudly crying face
ar: وجه يبكي بكاءً مرتفعًا
da: stortudende ansigt
de: heulendes Gesicht
es: cara llorando fuerte
et: valjusti nuttev nägu
fi: ääneen itkevä
it: faccina disperata
ja: 大泣き
lt: garsiai raudantis veidas
nl: hard huilend gezicht
pl: głośno płacząca twarz
ru: слезы рекой
sl: cmerajoči obraz
tr: avaz avaz ağlayan yüz
uk: обличчя, що гучно ридає
zh_hant: 哭

# D0642BCC-231E-4029-B9CE-4AB7448D2B3C.tags
source: cry | face | loudly crying face | sad | sob | tear
ar: بكاء | دموع | صراخ | وجه يبكي بكاءً مرتفعًا
da: græde | hulke | stortude | stortudende ansigt | ulykkelig
de: Gesicht | heulendes Gesicht | Tränen | traurig
es: cara | cara llorando fuerte | lágrima | llorar | triste
et: kurb | nägu | nutmine | nutt | pisar | valjusti nuttev nägu
fi: ääneen itkevä | itku | kyynel | naama | nyyhky | surullinen
it: faccina | faccina disperata | lacrime | piangere | pianto
ja: 号泣 | 大泣き | 悲しい | 泣く | 涙 | 顔
lt: ašara | garsiai raudantis veidas | liūdnas | raudoti | veidas | verkti
nl: bedroefd | gezicht | hard huilend gezicht | huilen | snikken | traan
pl: głośno płacząca twarz | zapłakana buźka
ru: крокодильи слезы | плач | плачет | рев | слезы рекой
sl: cmerajoči obraz | ihtenje | jokanje | obraz | solze | žalostno
tr: ağlama | avaz avaz ağlayan yüz | gözyaşları | yüz
uk: обличчя | обличчя | що гучно ридає | плач | ридання | сльоза | сумний
zh_hant: 哭 | 哭臉 | 淚

# 47B646F7-4EF8-4040-9758-7F5194319516.name
source: face screaming in fear
ar: وجه خائف يصرخ
da: skrigende ansigt
de: vor Angst schreiendes Gesicht
es: cara gritando de miedo
et: hirmunult karjuv nägu
fi: pelokas huuto
it: faccina terrorizzata
ja: 恐怖
lt: iš baimės šaukiantis veidas
nl: angstig schreeuwend gezicht
pl: twarz krzycząca ze strachu
ru: в ужасе
sl: obraz, ki kriči od strahu
tr: korkuyla çığlık atan yüz
uk: обличчя, що кричить із переляку
zh_hant: 嚇死了

# 47B646F7-4EF8-4040-9758-7F5194319516.tags
source: face | face screaming in fear | fear | munch | scared | scream
ar: خوف | مرعوب | وجه خائف يصرخ | وجه يصرخ خوفًا | يصرخ خوفًا
da: angst | skrigende ansigt | skriget
de: Angst | Gesicht | schreien | vor Angst schreiendes Gesicht
es: asustado | cara | cara gritando de miedo | miedo | pánico
et: hirm | hirmul | hirmunud | hirmunult karjuv nägu | karje | munch | nägu
fi: huuto | Munch | naama | pelko | pelokas
it: faccina | grido di paura | paura | terrorizzata
ja: がーん | ショック | 叫び | 恐怖 | 顔
lt: baimė | iš baimės šaukiantis veidas | išsigandęs | šauksmas | veidas
nl: angst | angstig | angstig schreeuwend gezicht | bang | gezicht | munch | schreeuw
pl: krzycząca buźka | twarz krzycząca ze strachu
ru: в ужасе | испуг | крик | страх | ужас
sl: krik | munch | obraz | obraz | ki kriči od strahu | preplašeno | prestrašeno | strah
tr: korkmuş | korku | korku içinde bağıran yüz | korkunç | korkuyla çığlık atan yüz | korkuyla haykıran yüz | yüz
uk: боязкий | крик | наляканий | обличчя | обличчя | що кричить із переляку | страх
zh_hant: 嚇死了 | 恐怖

# 83992DB8-2CC8-4941-9CD1-BD28EA4D67C7.name
source: confounded face
ar: وجه مرتبك
da: forbistret ansigt
de: verwirrtes Gesicht
es: cara de frustración
et: kimbatuses nägu
fi: tyrmistynyt
it: faccina frustrata
ja: 困惑した顔
lt: suglumintas veidas
nl: onthutst gezicht
pl: zakłopotana twarz
ru: в растерянности
sl: zbegan obraz
tr: kafası çok karışık yüz
uk: збентежене обличчя
zh_hant: 困惑

# 83992DB8-2CC8-4941-9CD1-BD28EA4D67C7.tags
source: confounded | face
ar: تائه | وجه مرتبك
da: ansigt | forbandet | forbistret ansigt
de: Gesicht | verwirrt | verwirrtes Gesicht
es: cara | cara de frustración | frustrado
et: kimbatus | kimbatuses nägu | nägu
fi: hämmentynyt | naama | pöyristynyt | tyrmistynyt
it: faccina | frustrata
ja: 困惑 | 困惑した顔 | 混乱 | 顔
lt: suglumęs | suglumintas veidas | veidas
nl: gezicht | onthutst
pl: zakłopotana twarz | zirytowana buźka
ru: в растерянности | лицо | растерянность | сбит | сбит с толку | толк | тупик
sl: obraz | zbegan obraz | zbegano
tr: kafası çok karışık yüz | kafası çok karışmış | yüz
uk: збентежене обличчя | збентежений | обличчя
zh_hant: 困惑 | 焦頭爛額

# 63F610B6-9F0A-402C-97B9-88C30FC30C3D.name
source: persevering face
ar: وجه جاد
da: stædigt ansigt
de: entschlossenes Gesicht
es: cara desesperada
et: sihikindel nägu
fi: kärsivä
it: faccina perseverante
ja: 我慢
lt: atkaklus veidas
nl: volhardend gezicht
pl: uparta twarz
ru: упорство
sl: vztrajen obraz
tr: kararlı yüz
uk: невідступне обличчя
zh_hant: 痛苦

# 63F610B6-9F0A-402C-97B9-88C30FC30C3D.tags
source: face | persevere | persevering face
ar: جدية | وجه | وجه جاد
da: stædigt ansigt | udholdenhed
de: durchhalten | entschlossenes Gesicht | Gesicht
es: cara | cara desesperada | desesperación | frustración
et: kannatamine | nägu | sihikindel nägu
fi: hellittämätön | kärsivä | naama | peräänantamaton | sisukas
it: faccina | perseverante
ja: 我慢 | 顔
lt: atkaklus | veidas
nl: gezicht | volhardend
pl: napięcie | uparta twarz | zacięta twarz
ru: зажмурился | лицо | настойчивость | проявляет настойчивость | смайлик | упорство
sl: obraz | vztrajanje | vztrajen obraz
tr: dayanıklı | kararlı yüz | yüz | zorlanan yüz
uk: завзяте обличчя | невідступне обличчя | обличчя
zh_hant: 忍痛中 | 痛苦

# 10EC8A9E-E233-401B-A70E-E531E05D53B3.name
source: disappointed face
ar: وجه محبط
da: skuffet ansigt
de: enttäuschtes Gesicht
es: cara decepcionada
et: pettunud nägu
fi: pettynyt
it: faccina delusa
ja: 失望した顔
lt: nusivylęs veidas
nl: teleurgesteld gezicht
pl: rozczarowana twarz
ru: разочарование
sl: razočaran obraz
tr: memnuniyetsiz yüz
uk: розчароване обличчя
zh_hant: 失望

# 10EC8A9E-E233-401B-A70E-E531E05D53B3.tags
source: disappointed | face
ar: محبط | وجه
da: ansigt | skuffet ansigt
de: enttäuschtes Gesicht | Gesicht | traurig
es: cara | cara decepcionada | decepción | decepcionado
et: kergendus | leevendus | nägu | pettunud
fi: naama | pettymys | pettynyt
it: delusa | delusione | faccina
ja: がっかり | がっくり | 失望した顔 | 顔
lt: nusivylęs | veidas
nl: gezicht | teleurgesteld gezicht | teleurstelling
pl: rozczarowana buźka | rozczarowana twarz
ru: испытывает разочарование | лицо | недоволен | разочарование | фрустрация
sl: obraz | razočaran obraz | razočarano
tr: kırgın yüz | kırgınlık | memnuniyetsiz yüz | yüz
uk: обличчя | розчароване обличчя | розчарований
zh_hant: 失望 | 沮喪

# 96AECB45-7241-4CAA-BD91-67CE885C2C62.name
source: downcast face with sweat
ar: وجه بعرق بارد
da: ansigt med koldsved
de: bedrücktes Gesicht mit Schweiß
es: cara con sudor frío
et: külma higiga kaetud nägu
fi: kylmänhiki
it: faccina abbattuta sudata
ja: 冷や汗
lt: veidas, išpiltas šalto prakaito
nl: neerslachtig gezicht met zweetdruppel
pl: twarz ze spuszczonymi oczami oblana potem
ru: в холодном поту
sl: obraz z mrzlim potom
tr: soğuk ter
uk: понурене обличчя в поту
zh_hant: 冷汗

# 96AECB45-7241-4CAA-BD91-67CE885C2C62.tags
source: cold | downcast face with sweat | face | sweat
ar: عرق | وجه بعرق بارد | وجه حزين | وجه حزين متعرق | وجه متعرق
da: ansigt | ansigt med koldsved
de: Angstschweiß | bedrückt | bedrücktes Gesicht mit Schweiß | Gesicht
es: cara | cara con sudor frío | frío | sudor
et: higi | külm | külma higiga kaetud nägu | nägu
fi: hiki | kylmä | kylmänhiki | naama
it: delusione | faccina | faccina abbattuta sudata | faccina sudata | sudore
ja: 冷や汗 | 肝を冷やした | 顔
lt: prakaitas | šaltas | veidas | veidas | išpiltas šalto prakaito
nl: gezicht | koud | neerslachtig gezicht met zweetdruppel | zweet
pl: kropla potu | spocony | twarz ze spuszczonymi oczami oblana potem
ru: болезнь | в холодном поту | нервничает | пот | страх
sl: mrzlo | obraz | obraz z mrzlim potom | pot
tr: soğuk ter | soğuk terli yüz | yüz
uk: обличчя | обличчя з краплями холодного поту | піт | понурене обличчя в поту | холодний
zh_hant: 冷汗 | 表情

# B9DA0E24-7EF8-44D4-812B-8FB915DA1F88.name
source: weary face
ar: وجه مجهد
da: udmattet ansigt
de: erschöpftes Gesicht
es: cara agotada
et: rammestunud nägu
fi: uupunut
it: faccina esausta
ja: あきらめ
lt: nuvargęs veidas
nl: moe gezicht
pl: znużona twarz
ru: усталость
sl: izčrpan obraz
tr: çok yorgun
uk: замучене обличчя
zh_hant: 唉!

# B9DA0E24-7EF8-44D4-812B-8FB915DA1F88.tags
source: face | tired | weary
ar: متعب | وجه ضجر | وجه مجهد
da: udkørt | udmattet | udmattet ansigt
de: erschöpft | erschöpftes Gesicht | Gesicht | müde
es: agotado | cansado | cara | cara agotada
et: nägu | rammestunud | väsinud
fi: naama | poikki | uupumus | uupunut | väsynyt
it: esausta | faccina | sfinita
ja: あきらめ | 疲れ | 顔
lt: nuvargęs | pavargęs | veidas
nl: gezicht | moe | vermoeid
pl: zmęczenie | zmęczona buźka | znużona twarz
ru: истощен | лицо | устал | усталость
sl: izčrpan obraz | izčrpano | obraz | utrujeno
tr: çok yorgun | yorgun yüz | yorulmuş | yüz
uk: втомлене обличчя | замучене обличчя | зморений | обличчя | стомлений
zh_hant: 唉! | 疲勞 | 疲憊 | 累

# FDE6973E-9679-4BA6-BFFB-860171CC2628.name
source: tired face
ar: وجه متعب
da: træt ansigt
de: müdes Gesicht
es: cara cansada
et: väsinud nägu
fi: väsynyt
it: faccina stanca
ja: 疲れた
lt: pavargęs veidas
nl: vermoeid gezicht
pl: zmęczona twarz
ru: сильная усталость
sl: utrujen obraz
tr: yorgun yüz
uk: стомлене обличчя
zh_hant: 累

# FDE6973E-9679-4BA6-BFFB-860171CC2628.tags
source: face | tired
ar: وجه متعب | وجه مجهد
da: ansigt | træt ansigt
de: Gesicht | müde | müdes Gesicht
es: cansado | cara | cara cansada
et: nägu | väsinud
fi: naama | uupumus | väsymys | väsynyt
it: faccina | stanca
ja: 疲れ | 疲れた | 限界 | 顔
lt: pavargęs | veidas
nl: gezicht | moe | vermoeid
pl: zmęczenie | zmęczona buźka | zmęczona twarz
ru: лицо | отдых | работа | сильная усталость | спать | усталость
sl: obraz | utrujen obraz | utrujeno
tr: yorgun yüz | yüz
uk: обличчя | стомлене обличчя | стомлений
zh_hant: 嘆氣 | 疲勞 | 疲憊 | 累

# EF5DBB82-E290-42F8-98F7-587E0A699254.name
source: yawning face
ar: وجه متثائب
da: gabende ansigt
de: gähnendes Gesicht
es: cara de bostezo
et: haigutav nägu
fi: haukotteleva naama
it: faccina che sbadiglia
ja: あくびした顔
lt: žiovaujantis veidas
nl: gapend gezicht
pl: ziewająca twarz
ru: зевает
sl: zehajoč obraz
tr: esneyen yüz
uk: обличчя, що позіхає
zh_hant: 呵欠

# EF5DBB82-E290-42F8-98F7-587E0A699254.tags
source: bored | tired | yawn | yawning face
ar: تثاؤب | متعب | ملل | وجه متثائب | يتثاءب
da: gab | gabende ansigt | træt | uinteresseret
de: gähnen | gähnendes Gesicht | gelangweilt | müde
es: aburrido | bostezo | cansado | cara de bostezo | dormido | sueño
et: haigutamine | haigutav nägu | haigutus | igav | väsinud
fi: haukotteleva naama | haukotus | kyllästynyt | väsynyt
it: annoiata | annoiato | faccina che sbadiglia | sbadiglio | sonno | stanca | stanco
ja: あくびした顔 | ふあ～ | 疲れ | 眠い | 退屈 | 顔
lt: nuobodžiaujantis | pavargęs | žiovaujantis veidas | žiovauti
nl: gaap | gapend gezicht | vermoeid | verveeld
pl: nuda | ziewać | ziewająca twarz | zmęczenie | znudzony
ru: зевает | зевота | сонный | спать | усталость | утомлен
sl: dolgčas | utrujen | zehajoč obraz | zehanje
tr: esneme | esneyen yüz | sıkılmış | yorgun
uk: знуджений | обличчя | що позіхає | позіхайло | позіхати | стомлений
zh_hant: 呵欠 | 無聊 | 疲勞

# 6BE59A66-5D86-4326-A77E-AD3EB5BA33C8.name
source: face with steam from nose
ar: وجه بأنف يصدر بخارًا
da: fnysende ansigt
de: schnaubendes Gesicht
es: cara resoplando
et: ninast auru ajav nägu
fi: höyryä nenästä
it: faccina che sbuffa
ja: 勝ち誇った顔
lt: veidas su iš nosies einančiais garais
nl: gezicht blazend van woede
pl: prychająca twarz
ru: в ожидании успеха
sl: obraz s paro skozi nos
tr: burnundan soluyan yüz
uk: обличчя, що сердито видихає
zh_hant: 傲慢
