Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# EEBA81C7-82CA-4953-826E-155291B3B581.tags
source: calendar | tear-off calendar
ar: تقويم بأوراق للقطع | روزنامة
da: afrivningskalender | kalender | kalenderblok
de: Abreißkalender | Kalender
es: calendario | calendario recortable | fecha
et: kalender | kuupäev | rebitav kalender
fi: kalenteri | päiväkalenteri
it: calendario | calendario a strappo
ja: カレンダー | スケジュール | 予定 | 日めくりカレンダー | 日付
lt: kalendorius | nuplėšiamas kalendorius
nl: kalender | scheurkalender
pl: data | kalendarz z wyrywanymi kartkami | spirala | zdzierany kalendarz
ru: календарь | листы | отрывной
sl: koledar | koledar z odstranljivimi listi
tr: koparmalı takvim | takvim
uk: відривний календар | календар
zh_hant: 撕日曆 | 日曆

# 6ABE9987-56C0-4E35-AD97-FE86E986B7D2.name
source: card index
ar: فهرس بطاقات
da: kartotek
de: Rotationskartei
es: organizador de fichas
et: kataloog
fi: kortisto
it: schedario
ja: カードインデックス
lt: kortelių dėklas
nl: kaartindex
pl: wizytownik
ru: органайзер
sl: organizator vizitk
tr: kart dizini
uk: картотека
zh_hant: 索引卡

# 6ABE9987-56C0-4E35-AD97-FE86E986B7D2.tags
source: card | index | rolodex
ar: فهرس | فهرس بطاقات
da: indekskort | kartotek | kontakter
de: Rotationskartei | Visitenkarten
es: cartera | ficha | organizador | organizador de fichas | tarjetas
et: kaart | kataloog | register
fi: kortisto | kortti | rolodex
it: rolodex | schedario | schedario girevole
ja: カードインデックス | 名刺ホルダー | 文具 | 文房具
lt: dėklas | indeksas | kortelė | kortelių dėklas
nl: index | kaart | kaartindex | rolodex
pl: wizytówka | wizytówki | wizytownik
ru: картотека | органайзер | указатели
sl: kartica | kartoteka | organizator vizitk
tr: dizin | kart dizini | rolodeks
uk: індекс | картотека | указівник
zh_hant: 索引卡

# 0ACB36C2-B09C-420B-A7E3-6A32108BFD3B.name
source: chart increasing
ar: اتجاه لأعلى
da: opadgående graf
de: Aufwärtstrend
es: gráfica de evolución ascendente
et: tõusev graafik
fi: nouseva käyrä
it: grafico con andamento positivo
ja: グラフ上向き
lt: didėjimo tendencijos diagrama
nl: stijgende trend
pl: wykres wzrostu
ru: диаграмма роста
sl: grafikon rasti
tr: artış grafiği
uk: висхідний графік
zh_hant: 漲

# 0ACB36C2-B09C-420B-A7E3-6A32108BFD3B.tags
source: chart | chart increasing | graph | growth | trend | upward
ar: اتجاه لأعلى | ارتفاع | مخطط
da: graf | opadgående graf | tendens
de: Aufwärtstrend | Diagramm | Kurve | steigend
es: ascendente | gráfica | gráfica de evolución ascendente | gráfico | tendencia ascendente
et: graafik | kasv | tendents | tõusev graafik | üles
fi: kaavio | kasvu | käyrä | nouseva käyrä | nousu | suuntaus
it: andamento ascendente | ascendente | grafico | grafico con andamento positivo
ja: グラフ | グラフ上向き | 上向き | 上昇 | 折れ線グラフ
lt: augimas | diagrama | didėjimo tendencijos diagrama | schema | tendencija
nl: diagram | grafiek | grafiek met stijgende trend | stijgend | stijgende trend
pl: tendencja wzrostowa | trend zwyżkowy | wykres wzrostu | wzrost
ru: вверх | диаграмма | диаграмма роста | рост | схема | тенденция
sl: graf | grafikon | grafikon rasti | navzgor | rast | trend
tr: artış grafiği | grafik | yukarı yönlü | yükselen grafik
uk: вгору | висхідний графік | графік | графік підвищення | діаграма | ріст | тенденція
zh_hant: 上升 | 上漲 | 圖表 | 漲

# 97A177A4-43D8-4D5B-BBB8-080EAD097C2D.name
source: chart decreasing
ar: مخطط بياني لأسفل
da: nedadgående graf
de: Abwärtstrend
es: gráfica de evolución descendente
et: langev graafik
fi: laskeva käyrä
it: grafico con andamento negativo
ja: グラフ下向き
lt: mažėjimo tendencijos diagrama
nl: dalende trend
pl: wykres spadku
ru: диаграмма падения
sl: grafikon padca
tr: iniş grafiği
uk: низхідний графік
zh_hant: 跌

# 97A177A4-43D8-4D5B-BBB8-080EAD097C2D.tags
source: chart | chart decreasing | down | graph | trend
ar: انخفاض | مخطط | مخطط بياني لأسفل
da: graf | nedadgående graf | tendens
de: Abwärtstrend | Diagramm | fallend | Kurve
es: descendente | gráfica | gráfica de evolución descendente | gráfico | tendencia descendente
et: alla | graafik | langev graafik | langus | tendents
fi: kaavio | käyrä | laskeva käyrä | lasku | suuntaus
it: andamento discendente | discendente | grafico | grafico con andamento negativo
ja: グラフ下向き | 下向き | 下降 | 折れ線グラフ
lt: diagrama | į apačią | mažėjimo tendencijos diagrama | tendencija
nl: dalend | dalende trend | diagram | grafiek | grafiek met dalende trend
pl: spadek | strata | tendencja spadkowa | trend zniżkowy | wykres spadku
ru: вниз | диаграмма | диаграмма падения | падение | схема | тенденция
sl: graf | grafikon | grafikon padca | navzdol | trend
tr: alçalan grafik | aşağı yönlü | grafik | iniş grafiği
uk: вниз | графік | графік падіння | діаграма | низхідний графік | тенденція
zh_hant: 下跌 | 下降 | 圖表 | 跌

# 228D3413-C536-4B53-84F3-7CCA5307AD8D.name
source: bar chart
ar: مخطط بياني شريطي
da: søjlediagram
de: Balkendiagramm
es: gráfico de barras
et: tulpdiagramm
fi: pylväskaavio
it: grafico a barre
ja: 棒グラフ
lt: juostinė diagrama
nl: staafdiagram
pl: wykres słupkowy
ru: гистограмма
sl: črtni grafikon
tr: çubuk grafiği
uk: гістограма
zh_hant: 圖表

# 228D3413-C536-4B53-84F3-7CCA5307AD8D.tags
source: bar | chart | graph
ar: مخطط | مخطط بياني شريطي | مخطط شريطي
da: diagram | søjlediagram
de: Balken | Balkendiagramm | Diagramm
es: barras | gráfico | gráfico de barras
et: diagramm | graafik | tulp | tulpdiagramm
fi: kaavio | pylväs | pylväskaavio | tilasto
it: barre | grafico | grafico a barre
ja: グラフ | チャート | 棒グラフ
lt: diagrama | juosta | juostinė diagrama
nl: diagram | grafiek | staaf | staafdiagram
pl: słupek | wykres | wykres słupkowy
ru: гистограмма | диаграмма | столбчатая
sl: črtni grafikon | črtno | graf | grafikon
tr: çubuk grafiği | grafik
uk: гістограма | графік
zh_hant: 圖表 | 直方圖

# EB624C4E-D8A3-4C94-B14D-4753F3241D2D.name
source: clipboard
ar: لوح كتابة مشبكي
de: Klemmbrett
es: portapapeles
et: kirjutamisalus
fi: leikepöytä
it: portablocco
ja: クリップボード
lt: segtuvas
nl: klembord
pl: podkładka do pisania
ru: планшет с зажимом
sl: podložna mapa
tr: pano
uk: планшет для аркушів
zh_hant: 寫字夾板

# EB624C4E-D8A3-4C94-B14D-4753F3241D2D.tags
source: clipboard
ar: لوح كتابة مشبكي | مشبك
da: clipboard | udklipsholder
de: Clipboard | Klemmbrett | Zwischenablage
es: papeles | pinza | portapapeles | tabla
et: alus | kirjutamisalus | leht | paber
fi: leikepöytä | levy | paperinpidike
it: appunti | portablocco
ja: クリップ | クリップボード | 文具 | 文房具
lt: segtuvas
nl: klembord
pl: kartka | notes | pisać | pisanie | podkładka | podkładka do pisania
ru: бумага | зажим | лист | планшет | планшет с зажимом
sl: podložna mapa
tr: pano
uk: папка | планшет | планшет для аркушів
zh_hant: 寫字夾板

# 120161F9-ECBE-4CE2-AE08-E7D926606EE7.name
source: pushpin
ar: دبوس ضغط
da: tegnestift
de: Reißzwecke
es: chincheta
et: nööpnõel
fi: nuppineula
it: puntina
ja: 押しピン
lt: smeigtukas
nl: punaise
pl: pinezka
ru: канцелярская кнопка
sl: risalni žebljiček
tr: raptiye
uk: канцелярська кнопка
zh_hant: 圖釘

# 120161F9-ECBE-4CE2-AE08-E7D926606EE7.tags
source: pin | pushpin
ar: دبوس | دبوس ضغط
da: stift | tegnestift
de: anpinnen | Reißzwecke
es: chincheta | tachuela
et: nõel | nööpnõel
fi: nuppineula
it: puntina | puntina da disegno
ja: 押しピン | 文具 | 文房具 | 画鋲
lt: smeigtukas
nl: punaise | speld
pl: pinezka | przypiąć
ru: бумага | канцелярская кнопка | кнопка
sl: risalni žebljiček
tr: iğne | raptiye
uk: канцелярська кнопка | кнопка
zh_hant: 圖釘

# B5413834-6ECB-4DEA-ADAD-8E2B53A41A68.name
source: round pushpin
ar: دبوس مستدير
da: rund tegnestift
de: Stecknadel
es: chincheta redonda
et: ümara peaga nööpnõel
fi: pyöreä nasta
it: puntina arrotondata
ja: 丸い押しピン
lt: apvalus smeigtukas
nl: ronde speld
pl: okrągła pinezka
ru: канцелярская кнопка с шариком
sl: okrogli risalni žebljiček
tr: yuvarlak raptiye
uk: шпилька з круглою голівкою
zh_hant: 圓圖釘

# B5413834-6ECB-4DEA-ADAD-8E2B53A41A68.tags
source: pin | pushpin | round pushpin
ar: دبوس | دبوس مستدير | مشبك
da: rund tegnestift | stift | tegnestift
de: anpinnen | Reißzwecke | rund | runde Reißzwecke | Stecknadel
es: chincheta | chincheta redonda
et: nõel | nööpnõel | ümara peaga nööpnõel
fi: karttanaula | nasta | pyöreä nasta
it: puntina | puntina arrotondata | puntina da disegno
ja: プッシュピン | 丸い押しピン | 押しピン | 文具 | 文房具 | 画びょう
lt: apvalus smeigtukas | smeigtukas
nl: kopspeld | ronde speld | speld
pl: okrągła pinezka | z główką
ru: бумага | канцелярская кнопка с шариком | кнопка | шарик
sl: okrogli risalni žebljiček | risalni žebljiček
tr: iğne | raptiye | yuvarlak raptiye
uk: канцелярський | кнопка | шпилька з круглою голівкою
zh_hant: 圓圖釘 | 圖釘

# 23436B61-2281-4DA3-83F4-EA2F57AB1E6F.name
source: paperclip
ar: مشبك ورق
da: papirclips
de: Büroklammer
es: clip
et: kirjaklamber
fi: paperiliitin
it: graffetta
ja: クリップ
lt: sąvaržėlė
pl: spinacz
ru: скрепка
sl: sponka za papir
tr: ataş
uk: скріпка
zh_hant: 迴紋針

# 23436B61-2281-4DA3-83F4-EA2F57AB1E6F.tags
source: paperclip
ar: مشبك | مشبك ورق
da: clips | papirclips
de: Büroklammer
es: clip
et: kirjaklamber | klamber
fi: klemmari | liitin | paperiliitin
it: fermaglio | graffetta
ja: クリップ | ゼムクリップ | ペーパークリップ | 文具 | 文房具 | 紙クリップ
lt: sąvaržėlė
nl: clip | paperclip
pl: druciany | spinać | spinacz
ru: бумаги | канцелярия | скрепка
sl: sponka za papir
tr: ataş | klips
uk: скріпка
zh_hant: 迴紋針

# 73F5E3A7-A9DB-4436-8840-576ABB40E4C5.name
source: straight ruler
ar: مسطرة
da: lineal
de: Lineal
es: regla
et: sirge joonlaud
fi: viivoitin
it: righello
ja: 定規
lt: tiesi liniuotė
nl: liniaal
pl: linijka
ru: линейка
sl: ravnilo
tr: düz cetvel
uk: пряма лінійка
zh_hant: 直尺

# 73F5E3A7-A9DB-4436-8840-576ABB40E4C5.tags
source: ruler | straight edge | straight ruler
ar: حافة مستوية | مسطرة
da: lige kant | lineal
de: Lineal
es: regla
et: sirge | sirge joonlaud
fi: suora | viivain | viivoitin
it: geometria | misurare | righello | scuola | strumento
ja: ものさし | 定規 | 文具 | 文房具
lt: liniuotė | tiesi
nl: liniaal | rechte lijn
pl: linia | linijka | prosta | prosta krawędź
ru: измерение | линейка | прямая
sl: merilo | ravnilo
tr: cetvel | düz cetvel
uk: лінійка | пряма лінійка | прямий кут
zh_hant: 尺 | 直尺

# C138930D-567F-4138-8586-C34E80549538.name
source: triangular ruler
ar: مسطرة مثلثة
da: tegnetrekant
de: dreieckiges Lineal
es: escuadra
et: kolmnurkne joonlaud
fi: kolmioviivain
it: squadra
ja: 三角定規
lt: trikampė liniuotė
nl: geodriehoek
pl: ekierka
ru: линейка-треугольник
sl: trikotno ravnilo
tr: gönye
uk: трикутна лінійка
zh_hant: 三角尺

# C138930D-567F-4138-8586-C34E80549538.tags
source: ruler | set | triangle | triangular ruler
ar: مثلث | مثلث رسم | مسطرة | مسطرة مثلثة
da: tegnetrekant | vinkel | vinkelmåler
de: dreieckiges Lineal | Geodreieck | Lineal
es: escuadra | regla | regla triangular | triángulo
et: joonlaud | kolmnurk | kolmnurkne joonlaud
fi: kolmio | kolmioviivain | viivain | viivotin
it: angoli | geometria | misurare | scuola | squadra
ja: 三角定規 | 定規 | 文具 | 文房具
lt: liniuotė | trikampė liniuotė | trikampis
nl: driehoek | geo | geodriehoek | liniaal
pl: ekierka | linia prosta | linijka | trójkąt
ru: измерение | линейка | линейка-треугольник | треугольная линейка | треугольник
sl: merilo | nastaviti | trikotnik | trikotno ravnilo
tr: cetvel | gönye | üçgen
uk: лінійка | трикутна лінійка | трикутник
zh_hant: 三角尺 | 尺

# 08112DF2-015D-4181-BD77-2C678414B62A.name
source: locked
ar: قفل
da: lukket hængelås
de: geschlossenes Schloss
es: candado cerrado
et: lukk
fi: lukko
it: lucchetto chiuso
ja: 閉じた錠
lt: spyna
nl: slot
pl: zamknięta kłódka
ru: закрытый замок
sl: ključavnica
tr: kilit
uk: замкнений замок
zh_hant: 上鎖

# 08112DF2-015D-4181-BD77-2C678414B62A.tags
source: closed | locked
ar: قفل | مغلق
da: låst | lukket hængelås
de: Datenschutz | geschlossen | geschlossenes Schloss | Schloss | Sicherheit
es: candado | cerrado | cerrar
et: lukk | lukus | suletud
fi: kiinni | lukko
it: chiuso | lucchetto
ja: ロック | 施錠 | 錠 | 鍵 | 閉じた錠
lt: spyna | uždaryta
nl: gesloten slot | slot
pl: kłódka | zablokowane | zamknięta kłódka | zamknięte
ru: закрытый | замок | затвор
sl: ključavnica | zaklenjena ključavnica
tr: kapalı kilit | kilit
uk: закрито | замкнений замок
zh_hant: 上鎖 | 鎖

# D0AC0620-E7C2-46F4-92C9-34F4789F277E.name
source: unlocked
ar: قفل مفتوح
da: åben hængelås
de: offenes Schloss
es: candado abierto
et: avatud lukk
fi: lukko auki
it: lucchetto aperto
ja: 開いた錠
lt: atrakinta spyna
nl: geopend hangslot
pl: otwarta kłódka
ru: открытый замок
sl: odklenjena ključavnica
tr: açık kilit
uk: відімкнений замок
zh_hant: 開鎖

# D0AC0620-E7C2-46F4-92C9-34F4789F277E.tags
source: lock | open | unlock | unlocked
ar: فتح | قفل | قفل مفتوح
da: åben hængelås | åben lås | låst op
de: nicht gesichert | offen | offenes Schloss | Schloss
es: abierto | abrir | candado
et: avatud | lukk
fi: auki | avata | lukko
it: aperto | lucchetto
ja: ロック | 解錠 | 錠 | 鍵 | 開いた錠
lt: atidaryta | atrakinta | spyna
nl: geopend | geopend hangslot | open | openen
pl: kłódka | odblokować | otwarta
ru: замок | затвор | открытый
sl: ključavnica | odkleniti | odklenjena ključavnica | odprto
tr: açık | kilidini açma | kilit
uk: відімкнений замок | відімкнути | відрити | замок
zh_hant: 開鎖

# 75F5C52C-BF79-4DD9-9576-50192A5C2190.name
source: locked with pen
ar: قفل مغلق بقلم
da: lukket hængelås med pen
de: Schloss mit Füller
es: candado con pluma estilográfica
et: lukk ja pastakas
fi: lukko ja kynä
it: lucchetto con penna stilo
ja: 閉じた錠とペン
lt: spyna ir rašiklis
nl: slot met pen
pl: zamknięta kłódka z piórem
ru: закрытый замок с перьевой ручкой
sl: ključavnica s peresom
tr: kilit ve kalem
uk: замок і чорнильна ручка
zh_hant: 鋼筆和鎖

# 75F5C52C-BF79-4DD9-9576-50192A5C2190.tags
source: ink | lock | locked with pen | nib | pen | privacy
ar: خصوصية | قفل عليه قلم حبر | قفل مغلق بقلم
da: fyldepen | lås med fyldepen | lukket hængelås med pen | privat
de: Datenschutz | privat | Schloss mit Füller | Sicherheit
es: candado | candado con pluma estilográfica | cerrado | estilográfica | pluma | privacidad
et: lukk | lukk ja pastakas | lukk ja sulepea | privaatsus | sulepea | tint
fi: kirjoittaa | lukko | lukko ja kynä | mustekynä | suojaus
it: lucchetto | lucchetto con penna stilo | privacy | stilografica
ja: プライバシー | ロック | 鍵 | 閉じた錠とペン
lt: privatumas | rašalas | rašiklis | smaigalys | spyna | spyna ir rašiklis
nl: inkt | pen | privacy | slot | slot met pen | vulpen
pl: atrament | niejawne | pióro | podpis | prywatność | zamknięta kłódka z piórem
ru: закрытый замок | закрытый замок с перьевой ручкой | защита | перьевая ручка | перьевой наконечник
sl: črnilo | ključavnica | ključavnica s peresom | konica | pero | zasebnost
tr: gizlilik | kilit ve kalem | mürekkepli kalem | mürekkepli kalemli kilit
uk: замок | замок і чорнильна ручка | перо | приватність | ручка | чорнило
zh_hant: 鋼筆 | 鋼筆和鎖 | 鎖

# F21D1813-F3FF-4459-8CCD-1F5D68ABB4D0.name
source: locked with key
ar: قفل مغلق بمفتاح
da: lukket hængelås med nøgle
de: Schloss mit Schlüssel
es: candado cerrado y llave
et: suletud lukk võtmega
fi: avain ja lukko kiinni
it: lucchetto chiuso con chiave
ja: 閉じた錠と鍵
lt: užrakinta spyna su raktu
nl: gesloten slot met sleutel
pl: zamknięta kłódka z kluczem
ru: закрытый замок с ключом
sl: zaprta ključavnica s ključem
tr: anahtarlı kapalı kilit
uk: замкнений замок із ключем
zh_hant: 鑰匙和鎖

# F21D1813-F3FF-4459-8CCD-1F5D68ABB4D0.tags
source: closed | key | lock | locked with key | secure
ar: آمن | قفل عليه مفتاح | قفل مغلق بمفتاح
da: lås med nøgle | låst | lukket hængelås med nøgle | sikker
de: Datenschutz | privat | Schloss mit Schlüssel | Sicherheit
es: candado | candado cerrado y llave | cerrado | llave | seguro
et: lukk | lukus | suletud | suletud lukk võtmega | võti
fi: avain | avain ja lukko kiinni | kiinni | lukko | turva
it: chiave | lucchetto chiuso | lucchetto chiuso con chiave | sicuro
ja: キー | セキュリティ | ロック | 安全 | 閉じた錠と鍵
lt: raktas | saugu | spyna | uždaryta | užrakinta spyna su raktu
nl: beveiligd | gesloten | gesloten slot met sleutel | sleutel | slok
pl: blokada | kłódka | kluczyk | zamknięcie | zamknięta kłódka z kluczem
ru: безопасность | закрытый | закрытый замок с ключом | замок | ключ
sl: ključ | ključavnica | varno | zaprta ključavnica s ključem | zaprto
tr: anahtarlı kapalı kilit | anahtarlı kilit | güvenli
uk: безпечно | замкнений замок із ключем | замкнено | замок | ключ
zh_hant: 鎖 | 鑰匙 | 鑰匙和鎖

# 23B960ED-CF3A-43FD-8723-78D98287C8DA.name
source: key
ar: مفتاح
da: nøgle
de: Schlüssel
es: llave
et: võti
fi: avain
it: chiave
ja: 鍵
lt: raktas
nl: sleutel
pl: klucz
ru: ключ
sl: ključ
tr: anahtar
uk: ключ
zh_hant: 鑰匙

# 23B960ED-CF3A-43FD-8723-78D98287C8DA.tags
source: key | lock | password
ar: كلمة مرور | مفتاح
da: adgangskode | nøgle | password
de: Passwort | Schlüssel
es: contraseña | llave
et: lukk | parool | võti
fi: avain | lukittu | salasana
it: chiave | password
ja: キー | パスワード | 鍵
lt: raktas | slaptažodis | spyna
nl: beveiligd | sleutel | wachtwoord
pl: hasło | klucz | zamek | zamknąć
ru: ключ | пароль
sl: geslo | ključ | ključavnica
tr: anahtar | kilit | parola | şifre
uk: ключ | пароль
zh_hant: 密碼 | 鎖 | 鑰匙

# 595FC82F-F9AD-441D-8563-BBE9D3A4BFAD.name
source: hammer
ar: مطرقة
es: martillo
et: haamer
fi: vasara
it: martello
ja: ハンマー
lt: plaktukas
nl: hamer
pl: młotek
ru: молоток
sl: kladivo
tr: çekiç
uk: молоток
zh_hant: 鎚子

# 595FC82F-F9AD-441D-8563-BBE9D3A4BFAD.tags
source: hammer | tool
ar: عدة | مطرقة
da: hammer | værktøj
de: Hammer | Werkzeug
es: herramienta | martillo
et: haamer | tööriist
fi: työkalu | vasara
it: attrezzo | martello | utensile
ja: かなづち | とんかち | ハンマー | 工具
lt: įrankis | plaktukas
nl: gereedschap | hamer
pl: młot | młotek | narzędzie
ru: инструмент | молот | молоток | удар
sl: kladivo | orodje
tr: araç | çekiç
uk: інструмент | молоток
zh_hant: 鎚子

# 08196830-5925-4CEE-ABDC-E8C826657B0C.name
source: axe
ar: بلطة
da: økse
de: Axt
es: hacha
et: kirves
fi: kirves
it: ascia
ja: 斧
lt: kirvis
nl: bijl
pl: siekiera
ru: топор
sl: sekira
tr: balta
uk: сокира
zh_hant: 斧頭

# 08196830-5925-4CEE-ABDC-E8C826657B0C.tags
source: axe | chop | hatchet | split | wood
ar: بلطة | تقسيم | تقطيع | خشب | فأس
da: kløve brænde | økse | træ
de: Axt | Beil | hacken | Holz | spalten
es: cortar | dividir | hacha | hachuela | madera | talar
et: kirves | lõhkumine | puud | raiumine
fi: hakata | halkoa | kirves | pilkkoa | puu
it: accetta | ascia | boscaiolo | taglialegna
ja: おの | ハチェット | 工具 | 斧 | 木 | 薪割り
lt: kapoti | kirvis | mediena
nl: bijl | hakken | hout | splijten
pl: drewno | rąbać | rozłupywać | siekiera | topór
ru: дрова | дровосек | рубить | рубка | топор
sl: cepljenje | drva | les | sekanje | sekira
tr: ağaç | balta | kesme | kısa balta | yarma
uk: дрова | розколювати | рубати | сокира | тесати | тяти
zh_hant: 分割 | 手斧 | 斧頭 | 木頭 | 砍

# 44C677B5-3353-4A25-BE29-B288E3FBF488.name
source: bomb
ar: قنبلة
da: bombe
de: Bombe
es: bomba
et: pomm
fi: pommi
it: bomba
ja: 爆弾
lt: bomba
nl: bom
pl: bomba
ru: бомба
sl: bomba
tr: bomba
uk: бомба
zh_hant: 炸彈

# 44C677B5-3353-4A25-BE29-B288E3FBF488.tags
source: bomb | comic
ar: قنبلة | مشاعر
da: bombe | følelse
de: Bombe | Comic
es: bomba | cómic | emoción
et: koomiks | pomm
fi: pommi | sarjakuva
it: bomba | emozione | fumetto
ja: 爆弾
lt: bomba | komiksas
nl: bom | strip
pl: bomba | żartobliwy
ru: бомба | взрыв | опасность | черная
sl: bomba | strip
tr: bomba | çizgi roman | duygu
uk: бомба | комікси
zh_hant: 地雷 | 炸彈 | 雷區

# 477942E1-A7A0-4952-8773-5546E7369DBA.name
source: boomerang
ar: خذوف مرتد
de: Bumerang
es: bumerán
et: bumerang
fi: bumerangi
ja: ブーメラン
lt: bumerangas
nl: boemerang
pl: bumerang
ru: бумеранг
sl: bumerang
tr: bumerang
uk: бумеранг
zh_hant: 迴力鏢

# 477942E1-A7A0-4952-8773-5546E7369DBA.tags
source: boomerang | rebound | repercussion
ar: أستراليا | ارتداد | خذوف | كيد | مرتد
da: Australien | bagslag | boomerang | rikochettere | tilbagekastning | vende tilbage
de: Boomerang | Bumerang
es: boomerang | bumerán | rebotar
et: austraalia | bumerang | tagasilend | tagasipöördumine
fi: australia | bumerangi | kimmota takaisin | seuraus
it: australia | boomerang | rimbalzo | ripercussione
ja: オーストラリア | ブーメラン | 武器 | 玩具 | 跳ね返り | 返って来る
lt: australija | bumerangas | grįžimas
nl: Australië | boemerang | reactie | terugslag
pl: Aborygeni | Australia | bumerang | wraca
ru: австралия | бумеранг | возврат | последствия
sl: avstralija | bumerang | udarec nazaj | vračanje
tr: avustralya | bumerang | geri tepme | sekme | tepki
uk: Австралія | бумеранг | віддача | рикошет
zh_hant: 回飛棒 | 澳洲 | 迴力鏢 | 迴旋 | 迴旋鏢

# 11C176A9-9EBC-42A1-8E2E-7D967E953F0B.name
source: bow and arrow
ar: قوس وسهم
da: bue og pil
de: Pfeil und Bogen
es: arco y flecha
et: vibu ja nool
fi: jousi ja nuoli
it: arco e freccia
ja: 弓矢
lt: lankas ir strėlė
nl: pijl en boog
pl: łuk i strzała
ru: лук со стрелой
sl: lok in puščica
tr: ok ve yay
uk: лук і стріла
zh_hant: 弓箭

# 11C176A9-9EBC-42A1-8E2E-7D967E953F0B.tags
source: archer | arrow | bow | bow and arrow | Sagittarius | zodiac
ar: برج الرامي | رامي | سهم | قوس | قوس وسهم
da: bue | bue og pil | bueskytte | pil | skytten | stjernetegn | våben
de: Bogen | Pfeil | Pfeil und Bogen
es: arco | arco y flecha | arquero | flecha | sagitario | zodiaco
et: ambur | nool | relv | vibu | vibu ja nool
fi: ase | horoskooppi | horoskooppimerkki | jousi ja nuoli | jousiammunta | jousimies | jousipyssy | työkalu
it: arciere | arco e freccia | tiratore d’arco | tiro con l’arco
ja: 射手 | 弓矢 | 星座 | 武器 | 矢
lt: ginklas | įrankis | lankas | lankas ir strėlė | šaulys | strėlė | zodiako
nl: boog | boogschutter | pijl | pijl en boog | wapen
pl: broń | łucznik | łuk | łuk i strzała | narzędzie | strzała | strzelec | zodiak
ru: знак зодиака | лук со стрелой | оружие | стрелец | стрелы
sl: lok | lok in puščica | lokostrelec | orodje | orožje | puščica | strelec | zodiak
tr: araç | burç | ok | ok ve yay | okçu | silah | yay
uk: зброя | знаряддя | зодіак | лук | лук і стріла | лучник | стріла | Стрілець
zh_hant: 射手 | 弓箭

# 883CA4CC-5E51-4A6A-B7E0-90DCD2D8726E.name
source: carpentry saw
ar: منشار يدوي
da: sav
de: Handsäge
es: sierra de carpintería
et: käsisaag
fi: käsisaha
it: sega da falegname
ja: のこぎり
lt: pjūklas
nl: houtzaag
pl: piła do drewna
ru: пила по дереву
sl: lisičja žaga
tr: testere
uk: теслярська пила
zh_hant: 木工鋸

# 883CA4CC-5E51-4A6A-B7E0-90DCD2D8726E.tags
source: carpenter | carpentry saw | lumber | saw | tool
ar: أداة | خشب | منشار | منشار يدوي | نجار
da: sav | save | snedker | tømmer | tømrer | værktøj
de: Handsäge | Holz | Säge | Tischler | Werkzeug
es: carpintería | carpintero | herramienta | sierra | sierra de carpintería | talar
et: käsisaag | puit | puusepp | saag | tööriist
fi: käsisaha | puuseppä | saha | sahatavara | työkalu
it: falegname | legname | sega | sega da falegname | utensile
ja: ノコ | のこぎり | 刃 | 大工 | 工具 | 木工
lt: dailidė | įrankis | mediena | pjūklas
nl: gereedschap | hout | houtzaag | timmerman | zaag
pl: narzędzie | piła | piła do drewna | stolarz | tarcica
ru: древесина | инструмент | пила по дереву | плотник | столяр
sl: lisičja žaga | mizar | orodje | žaga | žagati
tr: alet | kereste | marangoz | testere
uk: деревина | інструмент | пила | тесля | теслярська пила
zh_hant: 工具 | 木工 | 木工鋸 | 木材 | 鋸子

# F809E878-56B2-4149-A792-9026ADAB587B.name
source: wrench
ar: مفتاح ربط
da: skruenøgle
de: Schraubenschlüssel
es: llave inglesa
et: mutrivõti
fi: jakoavain
it: chiave inglese
ja: レンチ
lt: veržliaraktis
nl: moersleutel
pl: klucz warsztatowy
ru: гаечный ключ
sl: ključ za matice
tr: somun anahtarı
uk: гайковий ключ
zh_hant: 扳手

# F809E878-56B2-4149-A792-9026ADAB587B.tags
source: spanner | tool | wrench
ar: عدة | مفتاح ربط
da: skruenøgle | svensknøgle | værktøj
de: Schraubenschlüssel | Werkzeug
es: herramienta | llave inglesa
et: mutrivõti | tööriist
fi: jakoavain | työkalu
it: attrezzo | chiave | inglese | utensile
ja: スパナ | レンチ | 工具
lt: įrankis | veržliaraktis
nl: gereedschap | moersleutel | schroefsleutel
pl: klucz warsztatowy | mechanik | narzędzie | warsztat
ru: гаечный | инструмент | ключ
sl: ključ za matice | orodje
tr: araç | ingiliz anahtarı | somun anahtarı
uk: гайковий ключ | інструмент
zh_hant: 扳手
