Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 460C4084-5C34-4E59-836B-7E46A95664BD.tags
source: cat | eye | face | heart | love | smile | smiling cat with heart-eyes
ar: حب | وجه قطة مبتسم بعين على شكل قلب | وجه قطة مبتسم بعينين على شكل قلب
da: glad kat med hjerteøjne | kat smiler
de: Gesicht | Katze | lachende Katze mit Herzen als Augen | lachendes Katzengesicht mit Herzen als Augen | verliebt
es: cara | corazón | enamorado | gato | gato sonriendo con ojos de corazón
et: armastus | kass | naeratus | nägu | süda | südamekujuliste silmadega naeratav kass
fi: hymy | kissa | kissa ja sydänsilmät | kissanaama ja sydänsilmät | naama | rakkaus | silmä | sydän
it: amore | cuore | faccina | gatto | gatto innamorato | gatto sorridente con occhi a cuore
ja: スマイル | ハート | 猫 | 目がハートの猫 | 笑顔 | 顔
lt: akis | besišypsančios katės snukutis su širdelės formos akimis | katė | meilė | šypsena | veidas
nl: gezicht | hart | kat | lach | lachende kat met hartvormige ogen | liefde | oog
pl: kot | miłość | oczy | serca | uśmiechnięty kot z oczami w kształcie serca | zakochany
ru: влюбленный кот | кот | морда | сердечки | счастье | улыбка
sl: ljubezen | mačka | nasmeh | obraz | oči | smejoča se mačka z očmi v obliki srčka | srce
tr: aşk | gülümseme | kalp | kalp gözlü gülümseyen kedi | kedi | sevgi | yüz
uk: кіт | кохання | морда | око | серце | усміхнений кіт з очима як серця | усмішка
zh_hant: 心花怒放 | 花痴的貓臉

# D4E3CB49-AA6C-4730-AC32-CE44398AB27E.name
source: cat with wry smile
ar: وجه قطة بابتسامة ممتعضة
da: kat med ironisk smil
de: verwegen lächelnde Katze
es: gato haciendo una mueca
et: virilalt naeratav kass
fi: vinosti hymyilevä kissa
it: gatto con sorriso sarcastico
ja: にやりとする猫
lt: nuvargusios besišypsančios katės snukutis
nl: gniffelende kat
pl: kot z drwiącym uśmiechem
ru: ухмыляющийся кот
sl: mačka s prifrknjenim nasmeškom
tr: iğneleyici kedi yüzü
uk: кіт із кривою посмішкою
zh_hant: 微笑貓臉

# D4E3CB49-AA6C-4730-AC32-CE44398AB27E.tags
source: cat | cat with wry smile | face | ironic | smile | wry
ar: ابتسامة ساخرة | ساخر | وجه قطة | وجه قطة بابتسامة ممتعضة
da: ironisk kat | kat med ironisk smil
de: Gesicht | ironisch | Katze | verwegen lächelnde Katze | verwegen lächelndes Katzengesicht
es: cara | gato | gato haciendo una mueca | irónico | sonrisa
et: irooniline | kass | naeratus | nägu | viril | virilalt naeratav kass
fi: hymy | ironinen | kissa | naama | vino | vinosti hymyilevä kissa
it: faccina | gatto | gatto con sorriso sarcastico | gatto sorriso sarcastico | sarcastico | sorriso ironico
ja: にやり | にやりとする猫 | ふっ | 猫 | 顔
lt: ironija | katė | nuvargęs | nuvargusios besišypsančios katės snukutis | šypsena | veidas
nl: gezicht | gniffelende kat | ironisch | kat | lach | spottend
pl: ironia | ironiczny | kot | kot z drwiącym uśmiechem | kpiarski | kpina
ru: кот | кот с ухмылкой | улыбка | ухмылка | ухмыляющийся кот | хитрость | хитрый
sl: ironično | mačji obraz s prifrknjenim nasmeškom | mačka | mačka s prifrknjenim nasmeškom | nasmeh | obraz | porogljivo
tr: iğneleyici | iğneleyici gülümseme | iğneleyici kedi yüzü | ironik | kedi | yüz
uk: глузлива | кіт із кривою посмішкою | котяча | морда | посмішка | скривлена
zh_hant: 微笑貓臉 | 笑 | 貓

# 5AAA3727-2092-4BC7-8BC7-35EE92F71D77.name
source: kissing cat
ar: وجه قطة تقبّل
da: kyssende kat
de: küssende Katze
es: gato besando
et: suletud silmadega suudlev kass
fi: kissan pusunaama ja suljetut silmät
it: gatto che manda baci
ja: 猫のキス
lt: bučiuojančios katės snukutis
nl: kussende kat
pl: kot przesyłający całusa
ru: целующий кот
sl: mačka poljublja z zaprtimi očmi
tr: öpen kedi
uk: кіт, що цілує
zh_hant: 親親的貓臉

# 5AAA3727-2092-4BC7-8BC7-35EE92F71D77.tags
source: cat | eye | face | kiss | kissing cat
ar: أعين مغلقة | بوسة | تقبيل | وجه قطة تقبّل
da: kat | kyssende kat | kysser
de: Gesicht | Katze | küssende Katze | küssendes Katzengesicht | rote Wangen
es: beso | cara | cariñoso | gato | gato besando
et: kass | nägu | silm | suletud silmadega suudlev kass | suudlus
fi: kissa | kissan pusunaama ja suljetut silmät | naama | pusu | silmä
it: bacio | faccina | gatto | gatto che manda baci | occhi chiusi
ja: キス | ちゅっ | 猫 | 猫のキス | 顔
lt: akys | bučinys | bučiuojančios katės snukutis | katė | veidas
nl: gezicht | kat | kus | kussende kat | oog
pl: całuję | całuski | kot | kot przesyłający całusa | rumieniec
ru: глаза | губы | кот | кот целует | морда | целующий кот
sl: mačji obraz z zaprtimi očmi | ki poljublja | mačka | mačka poljublja z zaprtimi očmi | obraz | oči | poljub
tr: göz | kedi | öpen kedi | öpücük | yüz
uk: кіт | кіт | що цілує | морда | око | поцілунок
zh_hant: 親親 | 親親的貓臉

# 5361B40B-C80B-4684-ABE7-FF894F5D9717.name
source: weary cat
ar: وجه قطة مجهد
da: overrasket kat
de: erschöpfte Katze
es: gato asustado
et: üllatunud kass
fi: yllättynyt kissa
it: gatto esterrefatto
ja: 絶望する猫
lt: nustebusios katės snukutis
nl: vermoeide kat
pl: przestraszony kot
ru: кот в шоке
sl: presenečena mačka
tr: korkuyla bağıran kedi
uk: шокований кіт
zh_hant: 累的貓臉

# 5361B40B-C80B-4684-ABE7-FF894F5D9717.tags
source: cat | face | oh | surprised | weary
ar: اندهاش شديد | رباه | وجه قطة مجهد
da: chokeret kat | overrasket kat
de: Angst | erschöpfte Katze | erschöpftes Katzengesicht | Gesicht | Katze | schreien
es: cara | gato | gato asustado | pánico | preocupación | sorpresa
et: kass | nägu | ootamatu | üllatunud | üllatus
fi: kissa | naama | oho | yllättynyt
it: esterrefatto | faccina | gatto | oh mio Dio
ja: がーん | ショック | びっくり | 猫 | 絶望する猫 | 顔
lt: katė | nustebęs | nustebusios katės snukutis | oi | veidas
nl: gezicht | kat | oh nee | vermoeid | vermoeide kat | verrast
pl: kot | przestraszony kot | w szoku | zaskoczony | zdumiony | zszokowany
ru: кот | кот в шоке | морда | удивление
sl: mačka | naveličano | obraz | odprta usta | presenečena mačka | presenečeno
tr: aman tanrım | kedi | korkuyla bağıran kedi | sahiden şaşırmış | şaşkın kedi yüzü | yüz
uk: зненацька | котяча | морда | ой | сюрприз | шок | шокований кіт
zh_hant: 疲勞 | 疲憊 | 累 | 累的貓臉

# D9411113-1ACD-4CFB-8531-FFB9F026747E.name
source: crying cat
ar: وجه قطة يبكي
da: grædende kat
de: weinende Katze
es: gato llorando
et: nuttev kass
fi: itkevä kissa
it: gatto che piange
ja: 泣いている猫
lt: verkiančios katės snukutis
nl: huilende kat
pl: płaczący kot
ru: плачущий кот
sl: jokajoča mačka
tr: ağlayan kedi
uk: кіт, що плаче
zh_hant: 哭的貓臉

# D9411113-1ACD-4CFB-8531-FFB9F026747E.tags
source: cat | cry | crying cat | face | sad | tear
ar: بكاء | وجه قطة يبكي
da: grædende kat | kat græder
de: Gesicht | Katze | Träne | traurig | weinende Katze | weinendes Katzengesicht
es: cara | gato | gato llorando | lágrima | pena | triste
et: kass | kurb | nägu | nutt | nuttev kass | pisar
fi: itkevä kissa | itku | kissa | kyynel | naama | surullinen
it: faccina | gatto | gatto che piange | piangere
ja: 悲しい | 泣いている猫 | 涙 | 猫 | 顔
lt: ašara | katė | liūdesys | veidas | verkiančios katės snukutis | verkti
nl: gezicht | huilen | huilende kat | kat | traan | verdrietig
pl: kot | łza | płaczący kot | płaczę | smutny
ru: кот | кот плачет | морда | печаль | плач | плачущий кот | слезы
sl: jokajoča mačka | jokajoči mačji obraz | jokanje | mačka | obraz | solza | žalostno
tr: ağlama | ağlayan kedi | göz yaşı | kedi | üzgün | yüz
uk: зарюмана | кіт | що плаче | котяча | морда | сльоза | сумна
zh_hant: 哭 | 哭的貓臉 | 哭臉 | 淚

# FCE5A9EB-F5B4-4267-93DE-3D912A1223E8.name
source: pouting cat
ar: وجه قطة عابس
da: sur kat
de: schmollende Katze
es: gato enfadado
et: mossitav kass
fi: mököttävä kissa
it: gatto imbronciato
ja: 不機嫌な猫
lt: susiraukusios katės snukutis
nl: pruilende kat
pl: nadąsany kot
ru: злой кот
sl: mačka kuha mulo
tr: somurtan kedi
uk: сердитий кіт
zh_hant: 生氣的貓臉

# FCE5A9EB-F5B4-4267-93DE-3D912A1223E8.tags
source: cat | face | pouting
ar: تكشير | وجه قطة | وجه قطة عابس
da: sur kat | surmulende kat
de: Gesicht | Katze | schmollende Katze | schmollendes Katzengesicht | verärgert
es: cara | enfadado | gato
et: kass | mossis | mossitav kass | nägu
fi: kissa | mököttävä | naama
it: broncio | faccina | gatto | gatto imbronciato | muso
ja: ぷんぷん | 不機嫌 | 不機嫌な猫 | 猫 | 顔
lt: katė | susiraukęs | susiraukusios katės snukutis | veidas
nl: gezicht | kat | pruilen | pruilende kat
pl: grymas | kot | nadąsany kot | obrażony
ru: злой | кот | морда | недовольный | раздраженный
sl: kujanje | mačji obraz | ki kuha mulo | mačka | mačka kuha mulo | obraz
tr: kedi | somurtan | somurtma | yüz
uk: котяча | морда | сердита | сердитий кіт
zh_hant: 怒 | 生氣 | 生氣的貓臉 | 發火 | 發飆

# D8B5E78C-1677-4A63-9A73-DC82192E32A5.name
source: see-no-evil monkey
ar: قرد يحجب عينيه
da: ikke se
de: sich die Augen zuhaltendes Affengesicht
es: mono con los ojos tapados
et: kaetud silmadega ahv
fi: en näe pahaa
it: non vedo
ja: 見ざる
lt: užsidengusi akis beždžionė
nl: geen kwaad zien
pl: małpa zasłaniająca oczy
ru: ничего не вижу
sl: opica, ki ne vidi ničesar
tr: görmedim
uk: мавпа, що не бачить
zh_hant: 非禮勿視

# D8B5E78C-1677-4A63-9A73-DC82192E32A5.tags
source: evil | face | forbidden | monkey | see | see-no-evil monkey
ar: قرد | قرد يحجب عينيه
da: ikke se | tre vise aber
de: Affe | nichts sehen | sich die Augen zuhaltendes Affengesicht | verboten
es: cara | mal | mono | mono con los ojos tapados | prohibido
et: ahv | kaetud silmadega ahv | keelatud | keeld | kuri | nägu | vaatamine
fi: apina | ei | ele | en näe pahaa | kielletty
it: non vedo | scimmietta | scimmietta non vedo
ja: 三猿 | 猿 | 見ざる
lt: beždžionė | blogis | draudžiama | matyti | uždrausta | užsidengusi akis beždžionė | veidas
nl: aap | geen kwaad zien | gezicht | kwaad | verboden | zie
pl: gest | małpa zasłaniająca oczy | nie | nie widzę | nie widzieć | niedobre | zabronione | zakrywam oczy
ru: глаза | запрещено | зрение | нельзя | ничего не вижу | обезьяна
sl: obraz | opica | opica | ki ne vidi ničesar | prepovedano | videti | zlobno
tr: görmedim | görmeyen maymun | maymun
uk: бачити | заборонено | зло | мавпа | мавпа | що не бачить | мавпа | що не бачить зла | не бачу зла | обличчя
zh_hant: 不看 | 遮眼 | 非禮勿視

# B4A6F61D-C8B6-4654-8061-F81D1A9CDF3E.name
source: hear-no-evil monkey
ar: قرد يحجب أذنيه
da: ikke høre
de: sich die Ohren zuhaltendes Affengesicht
es: mono con los oídos tapados
et: kaetud kõrvadega ahv
fi: en kuule pahaa
it: non sento
ja: 聞かざる
lt: užsidengusi ausis beždžionė
nl: geen kwaad horen
pl: małpa zasłaniająca uszy
ru: ничего не слышу
sl: opica, ki ne sliši ničesar
tr: duymadım
uk: мавпа, що не чує
zh_hant: 非禮勿聽

# B4A6F61D-C8B6-4654-8061-F81D1A9CDF3E.tags
source: evil | face | forbidden | hear | hear-no-evil monkey | monkey
ar: قرد | قرد يحجب أذنيه
da: ikke høre | tre vise aber
de: Affe | nichts hören | sich die Ohren zuhaltendes Affengesicht | verboten
es: cara | mal | mono | mono con los oídos tapados | prohibido
et: ahv | kaetud kõrvadega ahv | keelatud | keeld | kuri | kuulamine | nägu
fi: apina | ei | ele | en kuule pahaa | kielletty
it: non sento | scimmietta | scimmietta non sento
ja: 三猿 | 猿 | 聞かざる
lt: beždžionė | blogis | draudžiama | klausyti | uždrausta | užsidengusi ausis beždžionė | veidas
nl: aap | geen kwaad horen | gezicht | horen | kwaad | verboden
pl: gest | małpa zasłaniająca uszy | nie | nie słyszę | nie słyszeć | niedobre | zabronione | zakrywam uszy
ru: запрещено | лапы | нельзя | ничего не слышу | обезьяна | слух | уши
sl: obraz | opica | opica | ki ne sliši ničesar | prepovedano | slišati | zlobno
tr: duymadım | duymayan maymun | maymun
uk: заборонено | зло | мавпа | мавпа | що не чує | мавпа | що не чує зла | не чую зла | обличчя | чути
zh_hant: 不聽 | 遮耳 | 非禮勿聽

# 302B8510-6818-4766-8309-51E12A82C441.name
source: speak-no-evil monkey
ar: قرد يحجب الكلام
da: ikke tale
de: sich den Mund zuhaltendes Affengesicht
es: mono con la boca tapada
et: kaetud suuga ahv
fi: en puhu pahaa
it: non parlo
ja: 言わざる
lt: užsidengusi burną beždžionė
nl: geen kwaad spreken
pl: małpa zasłaniająca pyszczek
ru: ничего никому не скажу
sl: opica, ki ničesar ne govori
tr: bilmiyorum
uk: мавпа, що не говорить
zh_hant: 非禮勿言

# 302B8510-6818-4766-8309-51E12A82C441.tags
source: evil | face | forbidden | monkey | speak | speak-no-evil monkey
ar: قرد | قرد يحجب الكلام | قرد يحجب كلامه
da: ikke tale | tre vise aber
de: Affe | nichts sagen | sich den Mund zuhaltendes Affengesicht | verboten
es: cara | mal | mono | mono con la boca tapada | prohibido
et: ahv | kaetud suuga ahv | keelatud | keeld | kuri | nägu | rääkimine
fi: apina | en puhu pahaa | kielletty
it: non parlo | scimmietta | scimmietta non parlo
ja: 三猿 | 猿 | 言わざる
lt: beždžionė | blogis | uždrausta | užsidengusi burną beždžionė | veidas
nl: aap | geen kwaad spreken | gezicht | kwaad | spreken | verboden
pl: co ja mówię | gest | małpa zasłaniająca pyszczek | nie | nie mówić | nie mówię | niedobre | zabronione | zakrywam usta
ru: закрыт | запрещено | лапы | молчание | ничего никому не скажу | обезьяна | рот
sl: govoriti | obraz | opica | opica | ki ničesar ne govori | prepovedano | zlobno
tr: bilmiyorum | maymun | söylemeyen maymun
uk: говорити | заборонено | зло | мавпа | мавпа | що не висловлює зла | мавпа | що не говорить | не говорю лихого | обличчя
zh_hant: 摀嘴 | 非禮勿言

# ABC6E829-0E88-48A6-BB44-809ABE6D394D.name
source: love letter
ar: خطاب حب
da: kærlighedsbrev
de: Liebesbrief
es: carta de amor
et: armastuskiri
fi: rakkauskirje
it: lettera d’amore
ja: ラブレター
lt: meilės laiškas
nl: liefdesbrief
pl: list miłosny
ru: любовное письмо
sl: ljubezensko pismo
tr: aşk mektubu
uk: любовний лист
zh_hant: 情書

# ABC6E829-0E88-48A6-BB44-809ABE6D394D.tags
source: heart | letter | love | mail
ar: خطاب | خطاب حب | رسالة عليها قلب | رومانسية | قلب
da: brev med hjerte | kærestebrev | kærlighedsbrev
de: Brief | Herz | Liebe | Liebesbrief
es: amor | carta | carta de amor | corazón | correo
et: armastus | armastuskiri | kiri | romantika | süda
fi: kirje | posti | rakkaus | rakkauskirje | romantiikka | sydän
it: busta con cuore | cuore | lettera d’amore | romanticismo
ja: ハート | ラブレター | 封筒 | 恋文 | 手紙
lt: laiškas | meilė | meilės laiškas | paštas | širdis
nl: brief | hart | liefde | liefdesbrief | post
pl: liścik | list | list miłosny | miłość | serce | wiadomość
ru: записка | любовное письмо | любовь | письмо | почта | тайна
sl: ljubezen | ljubezensko pismo | pismo | pošta | romanca | srce
tr: aşk mektubu | kalp | kalpli mektup | mektup | romantizm
uk: закоханість | кохання | лист | любовний лист | пошта | серце
zh_hant: 情書

# EC850417-01BB-4B71-A0A3-3DA512FED447.name
source: heart with arrow
ar: قلب وسهم
da: hjerte med pil
de: Herz mit Pfeil
es: corazón con flecha
et: noolega süda
fi: sydän ja nuoli
it: cuore con freccia
ja: ハートに矢
lt: širdelė su strėle
nl: hart met pijl
pl: serce przebite strzałą
ru: сердце, пронзенное стрелой
sl: srce s puščico
tr: ok saplanmış kalp
uk: серце, пробите стрілою
zh_hant: 丘比特

# EC850417-01BB-4B71-A0A3-3DA512FED447.tags
source: arrow | cupid | heart with arrow
ar: حب | سهم | قلب | قلب وسهم | مشاعر
da: amor | følelser | hjerte | hjerte med pil | kærlighed
de: Herz | Herz mit Pfeil | Liebe | Pfeil
es: amor | corazón | corazón con flecha | emoción | flecha
et: nool | noolega süda | romantika | süda
fi: amor | nuoli | romantiikka | sydän | sydän ja nuoli
it: amore | cuore | cuore con freccia | cupido | emozione | freccia
ja: キューピッド | ハート | ハートに矢 | 矢
lt: bučinys | lūpos | širdelė su strėle
nl: cupido | hart met pijl | pijl
pl: przebite strzałą | serce przebite strzałą | serce ze strzałą
ru: купидон | лук | любовь | сердце | пронзенное стрелой | стрела
sl: kupid | puščica | romanca | srce | srce s puščico
tr: aşk | duygu | kalp | ok | ok saplanmış kalp
uk: закоханість | купідон | серце | серце | пробите стрілою | стріла
zh_hant: 丘比特 | 愛 | 戀愛

# 20EFAA99-6D39-4062-B829-D63BECF6C827.name
source: heart with ribbon
ar: قلب عليه شريط
da: hjerte med bånd
de: Herz mit Schleife
es: corazón con lazo
et: lindiga süda
fi: sydän ja lahjanauha
it: cuore con fiocco
ja: ハートにリボン
lt: širdelė su kaspinu
nl: hart met strik
pl: serce ze wstążką
ru: сердце с лентой
sl: srce s pentljo
tr: kurdeleli kalp
uk: серце зі стрічкою
zh_hant: 愛的禮物

# 20EFAA99-6D39-4062-B829-D63BECF6C827.tags
source: heart with ribbon | ribbon | valentine
ar: شريطة | فالنتين | قلب | قلب عليه شريط | مشاعر
da: bånd | følelser | hjerte | hjerte med bånd
de: Herz | Herz mit Schleife | Schleife | Valentinstag
es: corazón | corazón con lazo | emoción | lazo | san valentín
et: lindiga süda | lint | sõbrapäev | süda
fi: nauha | sydän | sydän ja lahjanauha | ystävänpäivä
it: cuore | cuore con fiocco | emozione | fiocco | San Valentino
ja: ハート | ハートにリボン | バレンタインデー | リボン
lt: kaspinas | širdelė su kaspinu | valentino diena
nl: hart met strik | strik | valentijn
pl: serce | serce ze wstążką | walentynki | wstążka
ru: валентин | лента | перевязано | сердце | сердце с лентой
sl: pentlja | srce | srce s pentljo | valentin
tr: duygu | kalp | kurdele | kurdeleli kalp | sevgililer günü
uk: валентин | серце | серце зі стрічкою | стрічка
zh_hant: 愛的禮物 | 送你一顆心

# CA539007-055C-450E-9DDF-86F630B66701.name
source: sparkling heart
ar: قلب لامع
da: hjerte med stjerner
de: funkelndes Herz
es: corazón brillante
et: sädelev süda
fi: kimaltava sydän
it: cuore che luccica
ja: きらきらハート
lt: žėrinti širdelė
nl: fonkelend hart
pl: migoczące serce
ru: сверкающее сердце
sl: lesketajoče srce
tr: pırıldayan kalp
uk: серце, що виблискує
zh_hant: 開心

# CA539007-055C-450E-9DDF-86F630B66701.tags
source: excited | sparkle | sparkling heart
ar: إثارة | حب | قلب لامع | مشاعر
da: følelser | funkle | hjerte med stjerner | kærlighed
de: Aufregung | funkelndes Herz | Liebe
es: amor | brillante | corazón brillante | emoción
et: elevil | sädelev süda | sära | süda
fi: innostunut | kimalle | kimaltava sydän | sydän
it: amore | cuore che luccica | emozionato | emozione | luccichio
ja: きらきら | きらきらハート | ハート
lt: susijaudinimas | žėrėti | žėrinti širdelė
nl: fonkelend | fonkelend hart | spannend
pl: błyszczące serce | migoczące serce
ru: блеск | звездочки | радость | сверкающее сердце | сердце
sl: lesketajoče srce | lesketati se | srce | vznemirjeno
tr: duygu | heyecanlı | kalp | pırıldayan
uk: захоплення | серце | серце | що виблискує | сяйво
zh_hant: 放閃 | 開心

# F8F25FAF-D26D-42BD-8D74-9F602842C955.name
source: growing heart
ar: قلب ينمو
da: voksende hjerte
de: wachsendes Herz
es: corazón creciente
et: kasvav süda
fi: kasvava sydän
it: cuore che cresce
ja: 大きくなるハート
lt: auganti širdelė
nl: groeiend hart
pl: rosnące serce
ru: растущее сердце
sl: rastoče srce
tr: büyüyen kalp
uk: серце, що зростає
zh_hant: 心動

# F8F25FAF-D26D-42BD-8D74-9F602842C955.tags
source: excited | growing | growing heart | nervous | pulse
ar: إثارة | توتر | حب | قلب | قلب ينمو | مشاعر
da: følelser | hjerte | kærlighed | nervøs | voksende hjerte
de: Aufregung | Liebe | Nervosität | wachsendes Herz
es: corazón | creciente | emocionado | latido | nervioso
et: kasvav | närviline | põnev | pulss | süda
fi: hermostunut | innostunut | kasvava | sydämen syke | sydän
it: amore | cuore | cuore che cresce | emozionato | nervoso
ja: ドキドキ | ときめき | ハート | 大きくなるハート
lt: auganti širdelė | didėjimas | pulsas | susijaudinimas | susinervinęs
nl: groeiend | groeiend hart | hartslag | nerveus | spannend
pl: bicie serca | puls | rosnące serce | serce rośnie | tętno | zdenerwowany
ru: биение | больше | размер | растущее сердце | ритм | сердце
sl: rastoče | srce | srčni utrip | vznemirjeno | živčno
tr: aşk | büyüyen kalp | coşkulu | duygu | kalp | sinirli
uk: захоплення | збільшується | нервувати | серце | серце | що зростає | серцебиття
zh_hant: 心動 | 心撲通跳

# 632D144A-6958-446D-A346-C5C197F47AD0.name
source: beating heart
ar: قلب يخفق
da: bankende hjerte
de: schlagendes Herz
es: corazón latiendo
et: tukslev süda
fi: sykkivä sydän
it: cuore che batte
ja: ドキドキするハート
lt: plakanti širdelė
nl: kloppend hart
pl: bijące serce
ru: пульсирующее сердце
sl: utripajoče srce
tr: çarpan kalp
uk: серце, що бʼється
zh_hant: 心跳

# 632D144A-6958-446D-A346-C5C197F47AD0.tags
source: beating | beating heart | heartbeat | pulsating
ar: حب | خفقان | قلب | قلب يخفق | مشاعر | نبض
da: bankende hjerte | hjerte | kærlighed | romantik
de: Herz | Liebe | schlagendes Herz
es: amor | corazón | corazón latiendo | emoción | latido
et: löök | pulss | süda | tukslev süda
fi: sydän | syke | sykkiä | sykkivä
it: amore | battito | cuore | cuore che batte | pulsazione
ja: ドキドキ | ドキドキするハート | ハート
lt: plakanti | plakanti širdelė | pulsavimas | širdies plakimas | širdis
nl: hartslag | kloppen | kloppend hart | slaan
pl: bijące serce | kocham cię
ru: бьется | красное сердце | пульсирует | пульсирующее сердце | сердце
sl: bitje | srce | srčni utrip | utripajoče srce | utripanje
tr: aşk | çarpan kalp | duygu | kalp
uk: биття | пульсувати | серце | серце | що бʼється | серцебиття
zh_hant: 心 | 心跳 | 愛

# CB54D10F-22E0-4FD5-A797-A69DDFBA08A4.name
source: revolving hearts
ar: قلوب تدور حول بعضها
da: roterende hjerter
de: kreisende Herzen
es: corazones giratorios
et: pöörlevad südamed
fi: toisiaan kiertävät sydämet
it: cuori che girano
ja: 回転するハート
lt: besisukančios širdelės
nl: ronddraaiende harten
pl: wirujące serca
ru: вращающиеся сердца
sl: vrteči se srci
tr: dönen kalpler
uk: серця, що обертаються
zh_hant: 心之舞

# CB54D10F-22E0-4FD5-A797-A69DDFBA08A4.tags
source: revolving | revolving hearts
ar: جذاب | حب | قلب | قلوب تدور حول بعضها | مثير | مشاعر
da: følelser | hjerter | roterende hjerter
de: kreisende Herzen | Liebe
es: corazón | corazones giratorios | giratorio
et: pöörlev | pöörlevad südamed | süda
fi: pyörivä | sydän | toisiaan kiertävät sydämet
it: adorabile | amore | carino | cuore | cuori che girano
ja: かわいい | ハート | 回転するハート
lt: besisukančios širdelės | suktis
nl: draaien | hart | ronddraaiende harten
pl: miłość | para | serca dwa | tańczące serca | wirujące serca
ru: вращающиеся сердца | вращение | два | круги | сердца
sl: srce | vrteči se srci | vrtenje
tr: aşk | dönen | dönen kalpler | kalp | kawaii | sevimli
uk: обертатися | серце | серця | що обертаються
zh_hant: 心之舞 | 舞動的心

# 6C8AC0B4-8257-4E76-8187-17C1A0D31F57.name
source: two hearts
ar: قلبان
da: to hjerter
de: zwei Herzen
es: dos corazones
et: kaks südant
fi: kaksi sydäntä
it: due cuori
ja: 2つのハート
lt: dvi širdelės
nl: twee harten
pl: dwa serca
ru: два сердца
sl: dve srci
tr: iki kalp
uk: два серця
zh_hant: 心心相印

# 6C8AC0B4-8257-4E76-8187-17C1A0D31F57.tags
source: love | two hearts
ar: أحبة | حب | قلبان | مشاعر
da: kærlighed | romantik | to hjerter
de: Herz | Liebe | zwei Herzen
es: amantes | amor | corazón | dos corazones
et: armastus | kaks südant | süda
fi: kaksi sydäntä | rakkaus | sydän
it: amore | due cuori | emozione | innamorati
ja: 2つのハート | ハート | ラブ
lt: dvi širdelės | meilė
nl: liefde | twee harten
pl: dwa serca | kocham | miłość | serca
ru: влюбленные | два сердца | любовь | чувства
sl: dve srci | ljubezen | srce
tr: aşıklar | aşk | duygu | iki kalp
uk: два серця | кохання | серце
zh_hant: 心心相印 | 相愛

# 9D017DB6-047A-4D29-87BF-A38D189F32C6.name
source: heart decoration
ar: زخرفة قلب
da: hjertedekoration
de: Herzdekoration
es: adorno de corazón
et: südamekujuline kaunistus
fi: sydänkoriste
it: decorazione con cuore
ja: ハートデコ
lt: širdelės dekoracija
nl: decoratief hart
pl: dekoracja z sercem
ru: значок «сердце»
sl: okrasje s srcem
tr: kalpli dekorasyon
uk: прикраса із серцем
zh_hant: 心在框框裡

# 9D017DB6-047A-4D29-87BF-A38D189F32C6.tags
source: heart | heart decoration
ar: زخرفة قلب | قلب
da: hjerte | hjertedekoration
de: Herz | Herzdekoration
es: adorno de corazón | corazón
et: süda | südamekujuline kaunistus
fi: sydän | sydänkoriste
it: cuore | decorazione con cuore
ja: ハート | ハートデコ | ハートデコレーション
lt: širdelės dekoracija | širdis
nl: decoratief hart | hart
pl: dekoracja | dekoracja z sercem | ozdoba
ru: белое | значок "сердце" | значок «сердце» | квадрат | красное | куб | розовый | сердце
sl: okrasje s srcem | srce
tr: kalp | kalpli dekorasyon
uk: прикраса із серцем | серце
zh_hant: 心在框框裡 | 心型
