Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 6A1167DF-CA05-4CC4-903A-7895DB19D653.tags
source: face | grimace | grimacing face
ar: عبوس | وجه متجهم
da: ansigt | lave grimasse | sammenbidt ansigt
de: Gesicht | Grimasse | Grimassen schneidendes Gesicht | Zähne
es: cara | cara haciendo una mueca | mueca
et: grimass | grimassitav nägu | nägu
fi: irvistävä | irvistys | naama
it: faccina | faccina con smorfia
ja: いー | しかめっ面 | しかめ面 | しかめ顔 | 顔
lt: besivaipantis veidas | grimasa | veidas
nl: gezicht | gezicht met grimas | grimas
pl: grymaśna buźka | twarz z grymasem
ru: гримаса | зубы | лицо | рожа
sl: grimasa | obraz | spačen obraz
tr: dişlerini gösteren yüz | yüz
uk: кривляння | обличчя | обличчя з гримасою | скривлене обличчя
zh_hant: 咬牙 | 咬牙切齒

# 2EF15C62-3CEF-40AD-9D7C-3B97398FF87E.name
source: face exhaling
ar: وجه يزفر الهواء
da: udåndende ansigt
de: Gesicht, das ausatmet
es: cara exhalando
et: väljahingav nägu
fi: hämmästynyt
it: faccina che espira
ja: 息を吐く顔
lt: veidas su garu
nl: gezicht dat uitademt
pl: twarz wypuszczająca powietrze
ru: выдыхает
sl: obraz med izdihovanjem
tr: nefes veren yüz
uk: обличчя, що видихає
zh_hant: 鬆一口氣

# 2EF15C62-3CEF-40AD-9D7C-3B97398FF87E.tags
source: exhale | face exhaling | gasp | groan | relief | whisper | whistle
ar: راحة | زفير | صفير | همس | وجه يزفر الهواء | يتلهث
da: ånde ud | ansigt | ekshalerende | fløjt | hvisken | lettelse | pift | pyha | udåndende ansigt | udånding
de: ausatmen | erleichtert | Gesicht | das ausatmet | schnaufen
es: alivio | bocanada | cara exhalando | exhalar | jadear | resoplido | silbar
et: kergendus | ohkamine | sosistamine | väljahingamine | väljahingav nägu | vilistamine
fi: hämmästyä | hämmästynyt | haukkoa henkeään | helpotus | kuiskaus | puhaltaa | vihellys
it: ansimare | espirare | faccina che espira | fischiare | sollievo | stanco | sussurrare
ja: あきらめ | ため息 | ほっとした | 安心 | 息を吐く顔 | 顔
lt: dejuoti | gaudyti | iškvėpti | reljefas | šnabždesys | švilpukas | veidas su garu
nl: fluisteren | fluiten | gezicht dat uitademt | kreunen | naar adem snakken | opgelucht | uitademen
pl: gwizd | twarz wypuszczająca powietrze | ulga | westchnienie | wydmuchiwać powietrze | wypuszczać powietrze
ru: вздох | выдох | выдыхает | облегчение | одышка | свист | шепот
sl: godrnjanje | izdih | obraz med izdihovanjem | olajšanje | šepet | sopih | žvižganje
tr: fısıldama | ıslık | nefes veren yüz | nefes verme | rahatlama | sızlanma
uk: вдих | видих | обличчя | що видихає | полегшення | свист | стогін | шепотіння
zh_hant: 倒抽一口氣 | 呻吟 | 鬆一口氣

# 899A6639-C829-42F0-A604-8911BF4DD00B.name
source: lying face
ar: وجه كاذب
da: løgneransigt
de: lügendes Gesicht
es: cara de mentiroso
et: valetav nägu
fi: valehteleva
it: faccina bugiarda
ja: うそつきの顔
lt: meluojantis veidas
nl: liegend gezicht
pl: twarz kłamcy
ru: лжец
sl: lažnivi obraz
tr: yalan söyleyen yüz
uk: обличчя, що бреше
zh_hant: 鼻子變長了

# 899A6639-C829-42F0-A604-8911BF4DD00B.tags
source: face | lie | lying face | pinocchio
ar: كذب | وجه | وجه كاذب
da: ansigt | lang næse | løgn | løgneransigt | lyver | pinocchio
de: Gesicht | Lüge | lügendes Gesicht | Pinocchio-Nase
es: cara | cara de mentiroso | mentiroso | nariz | pinocho
et: nägu | vale | valetav nägu
fi: kasvot | valehdella | valehteleva | valehtelija
it: bugia | bugiardo | faccina bugiarda | naso lungo | pinocchio
ja: うそつきの顔 | ピノキオの顔 | 嘘つき | 顔
lt: melas | meluojantis veidas | veidas
nl: gezicht | liegen | liegend gezicht | pinokkio
pl: długi nos | kłamać | pinokio | twarz kłamcy
ru: буратино | врать | длинный нос | лжец | обманывать
sl: laž | lažnivec | lažnivi obraz | ostržek
tr: pinokyo | yalan söyleme | yalan söyleyen yüz | yüz
uk: брехня | обличчя | обличчя | що бреше | піноккіо
zh_hant: 小木偶 | 變 | 長 | 鼻 | 鼻子變長了

# 5EAA3E1B-7A2D-4B96-AE03-C1E6E89DC754.name
source: shaking face
ar: وجه يهتز
da: rystende ansigt
de: zitterndes Doppelgesicht
es: cara temblorosa
et: värisev nägu
fi: tärisevä
it: faccina tremante
ja: 震えている顔
lt: besikratantis veidukas
nl: schuddend gezicht
pl: wstrząśnięta twarz
ru: трясущееся лицо
sl: tresoči se obraz
tr: sallanan yüz
uk: тремтливе обличчя
zh_hant: 動搖的表情

# 5EAA3E1B-7A2D-4B96-AE03-C1E6E89DC754.tags
source: earthquake | face | shaking | shock | vibrate
ar: اهتزاز | زلزال | صدمة | هزة أرضية | وجه يهتز | يهتز
da: ansigt | chok | jordskælv | rystende ansigt | ryster | vibrer
de: Erdbeben | Gesicht | Schock | zittern | zitterndes Doppelgesicht
es: cara temblorosa | shock | temblar | terremoto | vibrar
et: maavärin | nägu | šokk | värin | värisev nägu | vibratsioon
fi: maanjäristys | naama | tärähdys | tärisevä | vapiseva | värisevä
it: faccina | shock | terremoto | tremante | tremare
ja: ショック | 地震 | 振動 | 震えている | 震えている顔 | 顔
lt: besikratantis veidukas | purtymas | šokas | veidas | vibruoti | žemės drebėjimas
nl: aardbeving | gezicht | schok | schudden | schuddend gezicht | vibreren
pl: szok | trzęsienie ziemi | twarz | wibracje | wstrząs | wstrząśnięta twarz
ru: вибрация | вибрирует | землетрясение | лицо | трясется | трясущееся лицо | шок
sl: obraz | potres | šok | tresenje | tresoči se obraz | vibriranje
tr: deprem | sallanan yüz | sallanma | şok | titreme | yüz
uk: вібрація | землетрус | обличчя | тремтіння | тремтливе обличчя | шок
zh_hant: 動搖 | 動搖的表情 | 地震 | 抖動 | 搖動 | 表情 | 震動

# 2755C1D5-B9FA-423B-903D-6EA08AC17935.name
source: relieved face
ar: وجه مرتاح
da: lettet ansigt
de: erleichtertes Gesicht
es: cara de alivio
et: kergendust tundev nägu
fi: helpottunut
it: faccina sollevata
ja: ほっとした顔
lt: veidas su palengvėjimu
nl: opgelucht gezicht
pl: twarz z wyrazem ulgi
ru: испытывает облегчение
sl: olajšan obraz
tr: rahatlamış yüz
uk: заспокоєне обличчя
zh_hant: 鬆了口氣

# 2755C1D5-B9FA-423B-903D-6EA08AC17935.tags
source: face | relieved
ar: مطمئن | وجه مرتاح
da: ansigt | lettelse | lettet ansigt
de: erleichtert | erleichtertes Gesicht | geschlossene Augen | Gesicht
es: aliviado | cara | cara de alivio
et: kergendus | kergendust tundev nägu | nägu
fi: helpottunut | helpotus | naama
it: faccina | faccina sollevata
ja: ほっ | ほっとした顔 | 安心 | 顔
lt: palengvėjimas | veidas | veidas su palengvėjimu
nl: gezicht | opgelucht
pl: odprężona buźka | twarz z wyrazem ulgi
ru: испытывает облегчение | лицо | минуло | облегчение | обошло | спокойствие | стороной
sl: obraz | olajšan obraz | olajšano
tr: rahatlamış | yüz
uk: заспокоєне обличчя | обличчя
zh_hant: 放鬆 | 鬆了口氣

# 6620C2A6-08F4-4626-BEDA-3FAC5F83ACE6.name
source: pensive face
ar: وجه متأمل
da: eftertænksomt ansigt
de: nachdenkliches Gesicht
es: cara desanimada
et: mõtlik nägu
fi: pohdiskeleva
it: faccina pensierosa
ja: しょぼーん
lt: susimąstęs veidas
nl: peinzend gezicht
pl: zamyślona twarz
ru: размышляет
sl: brezvoljen obraz
tr: düşünceli yüz
uk: замислене обличчя
zh_hant: 沉思

# 6620C2A6-08F4-4626-BEDA-3FAC5F83ACE6.tags
source: dejected | face | pensive
ar: حزين | متأمل | مكتئب | وجه متأمل
da: ansigt | eftertænksom | eftertænksomt ansigt | nedslået
de: Gesicht | nachdenklich | nachdenkliches Gesicht
es: alicaído | cara | cara desanimada | desanimado | pensativo
et: mõtlik | nägu | nukker
fi: ajatteleva | lannistunut | mietteliäs | naama | pohdiskeleva
it: faccina | pensierosa | scoraggiata
ja: しょぼーん | しょんぼり | 顔
lt: prislėgtas | susimąstęs | veidas
nl: gezicht | moedeloos | peinzend
pl: zamyślona buźka | zamyślona twarz
ru: задумчивость | лицо | мысли | размышления | размышляет
sl: brezvoljen obraz | brezvoljno | obraz | pobito
tr: düşünceli | karamsar | yüz
uk: задумливий | замислене обличчя | обличчя | роздуми
zh_hant: 思考 | 沉思

# F6545E75-0928-4F96-A0A4-5EAD3FEE199A.name
source: sleepy face
ar: وجه ناعس
da: søvnigt ansigt
de: schläfriges Gesicht
es: cara de sueño
et: unine nägu
fi: unelias
it: faccina assonnata
ja: 眠い
lt: mieguistas veidas
nl: slaperig gezicht
pl: senna twarz
ru: хочет спать
sl: zaspan obraz
tr: uykulu yüz
uk: заспане обличчя
zh_hant: 睏

# F6545E75-0928-4F96-A0A4-5EAD3FEE199A.tags
source: face | good night | sleep | sleepy face
ar: نعس | وجه | وجه ناعس | وجه نعسان
da: ansigt | dyb søvn | søvnigt ansigt | træt
de: Gesicht | müde | schläfriges Gesicht
es: cara | cara de sueño | dormir | sueño
et: magamine | nägu | unine nägu
fi: naama | unelias | uni
it: assonnato | dormire | faccina | faccina assonnata | sonno
ja: 寝る | 眠い | 眠る | 顔
lt: miegas | mieguistas veidas | veidas
nl: gezicht | slaap | slaperig gezicht
pl: senna twarz | śpiąca buźka
ru: лицо | мало | сон | сонливость | усталость | хочет спать
sl: obraz | spanje | zaspan obraz
tr: uykulu yüz | yüz
uk: заспане обличчя | обличчя | сон
zh_hant: 打瞌睡 | 睏

# 464453B7-2291-4968-9B9B-D780F4F745DD.name
source: drooling face
ar: وجه بلعاب سائل
da: savlende ansigt
de: sabberndes Gesicht
es: cara babeando
et: ilastav nägu
fi: kuolaava
it: faccina che sbava
ja: よだれを垂らした顔
lt: besiseilėjantis veidas
nl: kwijlend gezicht
pl: śliniąca się twarz
ru: пускает слюни
sl: obraz, ki se slini
tr: salya akıtan yüz
uk: обличчя, що пускає слину
zh_hant: 流口水

# 464453B7-2291-4968-9B9B-D780F4F745DD.tags
source: drooling | face
ar: لعاب | وجه | وجه بلعاب سائل
da: ansigt | savl | savlende ansigt | savler
de: Gesicht | sabbern | sabberndes Gesicht
es: baba | babeando | cara
et: ila | ilastav nägu | nägu
fi: kasvot | kuola | kuolaava | kuolata | naama
it: bava | faccina | faccina che sbava | sbavare
ja: よだれ | よだれを垂らした顔 | 顔
lt: besiseilėjantis veidas | seilės | veidas
nl: gezicht | kwijlen | kwijlend gezicht
pl: ślina | śliniąca się twarz | ślinka
ru: лицо | пускает слюни | слюни
sl: obraz | obraz | ki se slini | slinjenje
tr: salya akıtan yüz | salya akıtma | yüz
uk: обличчя | обличчя | що пускає слину | слина
zh_hant: 口 | 垂涎 | 水 | 流 | 流口水

# 9A0E58B9-C331-4A6A-8E72-A4B654DB455C.name
source: sleeping face
ar: وجه نائم
da: sovende ansigt
de: schlafendes Gesicht
es: cara durmiendo
et: magav nägu
fi: nukkuva
it: faccina che dorme
ja: 寝る
lt: miegantis veidas
nl: slapend gezicht
pl: śpiąca twarz
ru: спит
sl: speči obraz
tr: uyuyan yüz
uk: обличчя, що спить
zh_hant: 睡著了

# 9A0E58B9-C331-4A6A-8E72-A4B654DB455C.tags
source: face | good night | sleep | sleeping face | ZZZ
ar: نائم | نوم | وجه نائم
da: ansigt | sove | sovende ansigt | søvn | zzz
de: Gesicht | schlafen | schlafendes Gesicht | schnarchen | zzz
es: cara | cara durmiendo | dormido | sueño | zzz
et: magav nägu | nägu | uni | zzz
fi: naama | nukkuva | uni | zzz
it: faccina | faccina che dorme | sonno
ja: zzz | 寝る | 眠い | 眠る | 顔
lt: miegantis veidas | miegas | veidas | zzz
nl: gezicht | slaap | slapend gezicht | zzz
pl: sen | spanie | śpiąca twarz | twarz | zzz
ru: дрема | лицо | отдых | сон | спит
sl: obraz | spanje | speči obraz | zzz
tr: uykulu yüz | uyuyan yüz | yüz
uk: обличчя | обличчя | що спить
zh_hant: 打呼 | 睡著了

# BC1E1270-6681-4B9C-BFB5-AAB8381DBB65.name
source: face with medical mask
ar: وجه بكمامة
da: ansigt med mundbind
de: Gesicht mit Atemschutzmaske
es: cara con mascarilla médica
et: kirurgimaskiga kaetud nägu
fi: naama ja hengityssuoja
it: faccina con mascherina
ja: マスク顔
lt: veidas su medicinine kauke
nl: gezicht met doktersmasker
pl: twarz w masce medycznej
ru: в медицинской маске
sl: obraz z medicinsko masko
tr: maskeli yüz
uk: обличчя в медичній масці
zh_hant: 口罩

# BC1E1270-6681-4B9C-BFB5-AAB8381DBB65.tags
source: cold | doctor | face | face with medical mask | mask | sick
ar: برد | كمامة | كمامة طبية | متوعك صحيًا | وجه بكمامة
da: ansigt med mundbind | doktor | forkølet | læge | maske | mundbind | syg
de: Arzt | Gesicht | Gesicht mit Atemschutzmaske | Krankheit
es: cara | cara con mascarilla médica | enfermo | malo | máscara
et: arst | haige | kirurgimaskiga kaetud nägu | külm | mask | nägu | ravim
fi: flunssa | lääkäri | lääke | naama | naama ja hengityssuoja | sairas | suoja
it: faccina | faccina con mascherina | maschera | mascherina
ja: マスク顔 | 病気 | 花粉症 | 顔 | 風邪
lt: gydytojas | kaukė | medicina | šaltis | sergantis | veidas | veidas su medicinine kauke
nl: dokter | gezicht | gezicht met doktersmasker | koud | masker | medicijn | ziek
pl: choroba | lekarz | maska | operacja | pielęgniarka | twarz | twarz w masce medycznej
ru: больной | в медицинской маске | врач | защита | лицо | маска | медик
sl: bolno | maska | obraz | obraz z medicinsko masko | prehlad | zdravilo | zdravnik
tr: maske | maskeli yüz | rahatsız | soğuk | tıbbi maske | yüz
uk: застуда | лікар | маска | медицина | обличчя в медичній масці | хворий
zh_hant: 口罩 | 生病

# 05CA9B08-F4B8-43C9-BB92-64DF30CDBA63.name
source: face with thermometer
ar: وجه مع ميزان للحرارة
da: ansigt med termometer
de: Gesicht mit Fieberthermometer
es: cara con termómetro
et: kraadiklaasiga nägu
fi: naama ja kuumemittari
it: faccina con termometro
ja: 熱がある顔
lt: veidas su termometru
nl: gezicht met thermometer
pl: twarz z termometrem
ru: с градусником во рту
sl: obraz s termometrom
tr: ağzında termometre olan yüz
uk: обличчя з термометром
zh_hant: 含溫度計

# 05CA9B08-F4B8-43C9-BB92-64DF30CDBA63.tags
source: face | face with thermometer | ill | sick | thermometer
ar: ترمومتر | مريض | وجه | وجه بترمومتر | وجه مع ميزان للحرارة
da: ansigt | ansigt med termometer | syg | termometer
de: Fieberthermometer | Gesicht | Gesicht mit Fieberthermometer | krank
es: cara | cara con termómetro | enfermo | malo | termómetro
et: haige | kraadiklaas | kraadiklaasiga nägu | nägu
fi: kasvot | kipeä | kuume | lämpö | lämpömittari | naama | naama ja kuumemittari | sairas
it: ammalato | faccina con termometro | febbre | influenza | termometro
ja: 体温計 | 熱がある顔 | 熱を測る | 病気 | 顔 | 風邪
lt: ligonis | serga | termometras | veidas | veidas su termometru
nl: gezicht | gezicht met thermometer | niet lekker | thermometer | ziek
pl: choroba | gorączka | temperatura | termometr | twarz z termometrem
ru: болезнь | лицо | недуг | рот | с градусником во рту | термометр
sl: bolno | obraz | obraz s termometrom | slabotno | termometer
tr: ağzında termometre olan yüz | hasta | termometre | yüz
uk: обличчя | обличчя з термометром | термометр | хворий
zh_hant: 含溫度計 | 生病

# E92C98CA-DD6E-470F-AFA6-38BC946150D4.name
source: face with head-bandage
ar: وجه بعصابة رأس
da: ansigt med bandage
de: Gesicht mit Kopfverband
es: cara con la cabeza vendada
et: kinniseotud peaga nägu
fi: naama ja pääside
it: faccina con la testa bendata
ja: 包帯を巻いた顔
lt: veidas su galvos tvarsčiu
nl: gezicht met een verband om het hoofd
pl: twarz z bandażem
ru: с перевязанной головой
sl: obraz, obvezan s povojem
tr: kafası sarılı yüz
uk: обличчя з головною повʼязкою
zh_hant: 包繃帶

# E92C98CA-DD6E-470F-AFA6-38BC946150D4.tags
source: bandage | face | face with head-bandage | hurt | injury
ar: ألم | جرح | عصابة | وجه | وجه بعصابة رأس | وجه بعصابة على الرأس
da: ansigt | ansigt med bandage | bandage | skade | smerte
de: Gesicht | Gesicht mit Kopfverband | Schmerzen | Verband | Verletzung
es: cara | cara con la cabeza vendada | dolor | herida | venda
et: kinniseotud | kinniseotud peaga nägu | nägu | side | vigastus
fi: kipeä | naama | naama ja pääside | side | vamma
it: bende | dolore | faccina | faccina bendata | faccina con la testa bendata | farsi male | fasciarsi la testa
ja: ケガ | ケガしてる顔 | 包帯 | 包帯を巻いた顔 | 顔
lt: skausmas | sužeidimas | tvarstis | veidas | veidas su galvos tvarsčiu
nl: gewond | gezicht | gezicht met een verband om het hoofd | pijn | verband | verwonding | wond
pl: bandaż | czoło | głowa | rana | skaleczenie | twarz z bandażem
ru: боль | лицо | лоб | плохо | повязка | с перевязанной головой
sl: obraz | obraz | obvezan s povojem | poškodba | poškodovano | povoj
tr: bandaj | kafası sarılı yüz | yara | yüz
uk: обличчя | обличчя з головною повʼязкою | пов’язка | поранений | рана
zh_hant: 包繃帶 | 受傷

# 3C86EDBB-5B26-4706-AE10-100E31A7B41A.name
source: nauseated face
ar: وجه مشمئز
da: ansigt med kvalme
de: würgendes Gesicht
es: cara de náuseas
et: iiveldust tundev nägu
fi: pahoinvoiva
it: faccina nauseata
ja: 吐き気を催している顔
lt: besiruošiantis vemti veidas
nl: misselijk gezicht
pl: twarz z mdłościami
ru: тошнит
sl: obraz, ki se počuti slabo
tr: kusmak üzere olan yüz
uk: обличчя, яке нудить
zh_hant: 想吐

# 3C86EDBB-5B26-4706-AE10-100E31A7B41A.tags
source: face | nauseated | vomit
ar: اشمئزاز | غثيان | وجه متقزز | وجه مشمئز
da: ansigt med kvalme | bræk | kaste op | kvalme | opkast | syg
de: Erbrechen | Gesicht | Übelkeit | würgendes Gesicht
es: cara | cara de náuseas | náuseas | vomitar
et: iiveldus | iiveldust tundev nägu | nägu | okse
fi: kasvot | oksentaa | pahoinvoida | pahoinvoiva
it: faccina | faccina nauseata | nausea | vomito
ja: 具合の悪い顔 | 吐き気を催している顔 | 気持ち悪い | 病気 | 顔
lt: besiruošiantis vemti veidas | veidas | vemti
nl: gezicht | misselijk | overgeven
pl: mdłości | twarz z mdłościami | wymiotować
ru: болезнь | лицо | морская болезнь | тошнит | тошно
sl: bruhanje | obraz | ki se počuti slabo | slabost
tr: istifra | kusmak üzere | kusmak üzere olan yüz | yüz
uk: блювота | нудота | обличчя | обличчя | яке нудить
zh_hant: 吐 | 噁心 | 想 | 想吐

# C7A3BC2D-1995-42E7-A344-2C6AEA8EB20F.name
source: face vomiting
ar: وجه يتقيّأ
da: ansigt, der kaster op
de: kotzendes Gesicht
es: cara vomitando
et: oksendav nägu
fi: oksentava
it: faccina che vomita
ja: 嘔吐する顔
lt: vemiantis veidas
nl: brakend gezicht
pl: wymiotująca twarz
ru: рвота
sl: obraz, ki bruha
tr: kusan yüz
uk: обличчя, що блює
zh_hant: 狂吐中

# C7A3BC2D-1995-42E7-A344-2C6AEA8EB20F.tags
source: face vomiting | puke | sick | vomit
ar: قيء | وجه يتقيأ | وجه يتقيّأ | يتقيأ
da: ansigt | der kaster op | opkast | syg
de: kotzen | kotzendes Gesicht | krank
es: cara vomitando | enfermo | malo | vomitar
et: iiveldus | okse | oksendav nägu
fi: naama | oksentaa | oksentava | pahoinvointi | yrjötä
it: faccina che vomita | nausea | vomito
ja: げろ | 嘔吐する顔 | 気持ち悪い | 病気 | 顔
lt: liga | vemiantis veidas | vemti
nl: braaksel | brakend gezicht | ziek
pl: chory | wymiotująca twarz | wymioty
ru: блевать | рвота | тошнит | тошнота
sl: obraz | ki bruha
tr: hasta | istifra | kusan yüz | kusmak
uk: блювота | нудота | обличчя | що блює
zh_hant: 吐 | 吐臉 | 狂吐中 | 病懨懨

# DEF23E18-F62B-4E52-B64C-A04B166ADB74.name
source: sneezing face
ar: وجه يعطس
da: nysende ansigt
de: niesendes Gesicht
es: cara estornudando
et: aevastav nägu
fi: aivastava
it: faccina che starnutisce
ja: くしゃみする顔
lt: čiaudantis veidas
nl: niezend gezicht
pl: kichająca twarz
ru: чихает
sl: obraz, ki kiha
tr: hapşıran yüz
uk: обличчя, що чхає
zh_hant: 打噴嚏

# DEF23E18-F62B-4E52-B64C-A04B166ADB74.tags
source: face | gesundheit | sneeze | sneezing face
ar: عطس | وجه يعطس | يرحمك الله | يرحمكم الله
da: forkølet | lommetørklæde | nys | nysende ansigt | nyser | prosit | pudser næse | syg | sygdom
de: Gesicht | niesen | niesendes Gesicht
es: cara | cara estornudando | estornudar | estornudo | pañuelo
et: aevastav nägu | aevastus | nägu | terviseks
fi: aivastaa | aivastava | aivastus | kasvot | naama | terveydeksi
it: faccina | faccina che starnutisce | raffreddore | starnuto
ja: くしゃみ | くしゃみする顔 | 花粉症 | 顔 | 風邪
lt: čiaudantis veidas | čiaudulys | veidas
nl: gezicht | gezondheid | niezen | niezend gezicht
pl: katar | kichać | kichająca twarz | na zdrowie | smarkanie
ru: апчхи | лицо | насморк | пчхи | чихает
sl: kihanje | na zdravje | obraz | ki kiha
tr: çok yaşa | hapşıran yüz | hapşırma | yüz
uk: апчхи | обличчя | обличчя | що чхає | хвороба | чхання
zh_hant: 噴 | 嚏 | 打 | 打噴嚏

# 7D41F28D-7390-4079-94A1-8B145F8537D9.name
source: hot face
ar: وجه حار
da: svedende ansigt
de: schwitzendes Gesicht
es: cara con calor
et: higistav nägu
fi: kuumottava
it: faccina accaldata
ja: 暑い顔
lt: įkaitęs veidas
nl: heet gezicht
pl: rozgrzana twarz
ru: жар
sl: vroč obraz
tr: kızarmış yüz
uk: розпашіле обличчя
zh_hant: 熱臉

# 7D41F28D-7390-4079-94A1-8B145F8537D9.tags
source: feverish | heat stroke | hot | hot face | red-faced | sweating
ar: حار | ضربة شمس | محموم | وجه بلون أحمر | وجه حار | يعرق
da: feber | hedeslag | rød i hovedet | svede | svedende ansigt | varm
de: erhitzt | Fieber | heiß | Hitzschlag | schwitzen | schwitzendes Gesicht
es: calor | cara con calor | cara roja | fiebre | golpe de calor | sudor
et: higistav | higistav nägu | kuumarabandus | näost punane | palavikuline
fi: hikoilee | kuumeinen | kuumissaan | kuumottava | lämpöhalvaus | punanaama
it: caldo | faccina accaldata | faccina sudata | febbricitante | sudore
ja: 暑い顔 | 暑さ | 汗 | 熱中症 | 発熱 | 赤い顔
lt: įkaitęs veidas | karščiuojantis | karštas | prakaitavimas | raudonveidis | šilumos smūgis
nl: heet | heet gezicht | koortsig | rood gezicht | zonnesteek | zweten
pl: czerwona buźka | rozgrzana buźka | rozgrzana twarz | rozpalony | spocony | udar cieplny | upał
ru: болеет | высокая температура | жар | лихорадка | потеет
sl: poten | rdeč obraz | vroč obraz | vroče | vročina | vročinska kap
tr: ateşi çıkmış | kırmızı yüz | kızarmış yüz | sıcak | sıcak çarpması | terleme
uk: гаряче | жар | палати | розпашіле обличчя | сонячний удар | спека | червоне лице
zh_hant: 好熱 | 流汗 | 熱臉 | 發熱 | 臉紅

# DC070FE4-BB53-40DB-8313-80DC3D283DCA.name
source: cold face
ar: وجه بارد
da: frysende ansigt
de: frierendes Gesicht
es: cara con frío
et: külmunud nägu
fi: paleleva
it: faccina congelata
ja: 寒い顔
lt: sušalęs veidas
nl: koud gezicht
pl: zmarznięta twarz
ru: мерзнет
sl: mrzel obraz
tr: üşümüş yüz
uk: замерзле обличчя
zh_hant: 冷臉

# DC070FE4-BB53-40DB-8313-80DC3D283DCA.tags
source: blue-faced | cold | cold face | freezing | frostbite | icicles
ar: بارد | تثليج | رقاقات الثلج | متجمد | وجه بارد | وجه باللون الأزرق
da: blåfrossen | forfrysning | fryse | frysende ansigt | istap | kold
de: Eiszapfen | frieren | frierendes Gesicht | Frostbeule | kalt
es: cara con frío | cara congelada | congelado | frío | helado
et: jääpurikad | jäätuv | külmakahjustus | külmunud | külmunud nägu | näost sinine
fi: jääpuikot | jäätynyt | kylmä | kylmettynyt | paleleva | sininen naama
it: faccina blu | faccina congelata | freddo | gelone | ipotermia
ja: しもやけ | つらら | 凍え | 寒い顔 | 寒さ | 青い顔
lt: mėlynveidis | nušalimas | šaltas | stingdantis | sušalęs veidas | varvekliai
nl: bevriezing | blauw gezicht | ijspegels | koud | koud gezicht | vriezen
pl: mróz | niebieska twarz | odmrożenie | sopel lodu | zimno | zmarznięta twarz
ru: замерз | мерзнет | морозно | посинел | холодно
sl: ledene sveče | mrzel | mrzel obraz | ozebline | plav obraz | premražen
tr: buz kesme | buz sarkıtları | donma | morarmış yüz | soğuk | üşümüş yüz
uk: бурулька | замерзле обличчя | зуб на зуб | мороз | синє лице | холод
zh_hant: 冰凍 | 冷 | 冷臉 | 結霜 | 藍色的臉

# DE6138B2-1A07-41BD-B05E-F9460D611A99.name
source: woozy face
ar: وجه مصاب بدوار
da: ørt ansigt
de: schwindeliges Gesicht
es: cara de grogui
et: uimane nägu
fi: tokkurainen naama
it: faccina stordita
ja: ふらふらの顔
lt: apkvaišęs veidas
nl: wazig gezicht
pl: zamroczona twarz
ru: чувствует головокружение
sl: okajen obraz
tr: sarhoş yüz
uk: очманіле обличчя
zh_hant: 頭昏眼花

# DE6138B2-1A07-41BD-B05E-F9460D611A99.tags
source: dizzy | intoxicated | tipsy | uneven eyes | wavy mouth | woozy face
ar: ثمل | دائخ | عينان غير متساويتين | فم متموج | مسمم | وجه مصاب بدوار
da: beruset | bølget mund | ørt ansigt | småfuld | svimmel | uens øjne
de: angetrunken | beschwipst | betrunken | schwindeliges Gesicht
es: atontado | cara de grogui | entonado | grogui | intoxicado | mareado
et: alkoholiuimas | joobnud | lainelised huuled | oimetu | uimane nägu | üks silm poolkinni
fi: aaltoileva suu | heikotus | huppelissa | päissään | silmät sikkaralla | tokkurainen naama
it: faccina con occhi semiaperti | faccina stordita | frastornato | vertigini
ja: うつろな目 | ふらふらの顔 | べろんべろん | ほろ酔い | めまい | 中毒
lt: apkvaišęs veidas | apsvaigęs | banguojanti burna | įkaušęs | nelygios akys
nl: aangeschoten | dronken | duizelig | golvende mond | oneven ogen | wazig gezicht
pl: faliste usta | na gazie | nierówne oczy | odurzony | pod wpływem | wstawiony | zamroczona twarz
ru: головокружение | дезориентация | плохо | тошнота | чувствует головокружение
sl: okajen obraz | omotičen | različni očesi | v rožicah | valovita usta | vinjen
tr: çakırkeyif | kaymış gözler | sarhoş | sarhoş yüz | sersemlemiş | titreyen ağız
uk: дурман | запаморочення | кайф | косі очі | очманіле обличчя | п’яний
zh_hant: 大小眼 | 波浪嘴 | 頭昏眼花 | 頭暈
