Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 1192B486-C853-4887-96F0-87C3D66DFB34.tags
source: accessibility | blind | guide | guide dog
ar: أعمى | إرشاد | إمكانية الوصول | احتياجات خاصة | دليل | كفيف | كلب دليل
da: blind | førerhund | tilgængelighed
de: Barrierefreiheit | blind | Blindenhund | sehbehindert
es: accesibilidad | ciego | guía | invidente | lazarillo | perro guía
et: abi | juht | juhtkoer | koer | pime | vaegnägija
fi: esteettömyys | opas | opaskoira | sokea
it: accessibilità | cane da accompagnamento | cane guida | non vedenti
ja: アクセシビリティ | 犬 | 盲導犬 | 視覚 | 補助犬 | 障がい
lt: aklas | prieinamumas | šuo vedlys | vedlys
nl: blind | blindengeleidehond | geleide | toegankelijkheid
pl: dostępność | niewidomi | pies przewodnik | przewodnik | ułatwienia dostępu
ru: инвалид | поводырь | помощь | слепой | собака | собака-поводырь
sl: pes vodnik | slepi | vodnik
tr: erişilebilirlik | görme engelli | rehber | rehber köpek
uk: для незрячих | доступність | поводир | собака-поводир | спеціальні можливості
zh_hant: 導盲 | 導盲犬 | 視障 | 行動不便

# 56809C38-5EAB-4448-89DB-1837590FE8D2.name
source: service dog
ar: كلب مساعدة
da: servicehund
de: Assistenzhund
es: perro de servicio
et: teenistuskoer
fi: palveluskoira
it: cane da assistenza
ja: 介助犬
lt: tarnaujantis šuo
nl: assistentiehond
pl: pies pomocnik
ru: служебная собака
sl: službeni pes
tr: yardımcı köpek
uk: службовий собака
zh_hant: 服務犬

# 56809C38-5EAB-4448-89DB-1837590FE8D2.tags
source: accessibility | assistance | dog | service
ar: أعمى | إمكانية الوصول | احتياجات خاصة | خدمة | كفيف | كلب مساعدة | مساعدة
da: førerhund | hjælp | hund | servicehund | tilgængelighed
de: Assistenz | Assistenzhund | Barrierefreiheit | Hund
es: accesibilidad | apoyo | asistencia | perro | perro de servicio | servicio
et: abi | koer | politsei | teenistus | teenistuskoer
fi: apu | esteettömyys | palveluskoira
it: accessibilità | cane d’assistenza | cane da assistenza | cane di servizio
ja: アクセシビリティ | サービス | 介助犬 | 犬 | 補助
lt: aptarnavimas | pagalba | prieinamumas | šuo | tarnaujantis šuo
nl: assistentie | assistentiehond | hond | hulp | toegankelijkheid
pl: dostępność | opiekun | pies | pies pomocnik | pomoc
ru: инвалид | поиск | поисковая | помощь | служебная собака | собака
sl: policijski | pomoč | reševalni | službeni pes | vojaški
tr: erişilebilirlik | köpek | rehberlik | yardım | yardımcı köpek
uk: допомога | доступність | службовий | собака | спеціальні можливості | супровід
zh_hant: 服務 | 服務犬 | 狗 | 行動不便 | 輔助

# C7668304-88FF-439F-BE22-CA4E71E23A37.name
source: poodle
ar: بودل
da: puddel
de: Pudel
es: caniche
et: puudel
fi: villakoira
it: barboncino
ja: プードル
lt: pudelis
nl: poedel
pl: pudel
ru: пудель
sl: pudelj
tr: kaniş
uk: пудель
zh_hant: 貴賓犬

# C7668304-88FF-439F-BE22-CA4E71E23A37.tags
source: dog | poodle
ar: بودل | حيوان | كلب
da: dyr | hund | puddel
de: Hund | Pudel | Tier
es: caniche | perrito | perro
et: koer | puudel
fi: koira | villakoira
it: animale | barboncino | cane
ja: プードル | ペット | 動物 | 犬
lt: pudelis | šuo
nl: hond | poedel
pl: ostrzyżony | pies | piesek | pudel | pudelek
ru: домашнее животное | животное | порода | пудель | собака
sl: pes | pudelj
tr: hayvan | kaniş | köpek
uk: пес | пудель | собака
zh_hant: 貴賓犬 | 貴賓狗

# AF2E3F8E-5A02-41CB-9F0D-3EFEA98DC7CB.name
source: wolf
ar: وجه ذئب
da: ulvehoved
es: lobo
et: hunt
fi: susi
it: lupo
ja: オオカミの顔
lt: vilko snukis
pl: głowa wilka
ru: морда волка
sl: volk
tr: kurt
uk: вовк
zh_hant: 狼

# AF2E3F8E-5A02-41CB-9F0D-3EFEA98DC7CB.tags
source: face | wolf
ar: حيوان | ذئب | وجه
da: ulv | ulvehoved
de: Gesicht | Tier | Wolf | Wolfsgesicht
es: cara | lobo
et: hundi nägu | hunt | nägu
fi: naama | suden naama | susi
it: animale | faccina | lupo | muso di lupo
ja: オオカミ | オオカミの顔 | 動物 | 狼 | 顔
lt: veidas | vilkas | vilko snukis
nl: gezicht | wolf
pl: głowa wilka | pysk
ru: волк | животное | морда | морда волка
sl: obraz | volk
tr: kurt | yüz
uk: вовк | вовча | морда
zh_hant: 狼

# B7E809EC-3496-4753-853A-7DD5D07ADE6F.name
source: fox
ar: وجه ثعلب
da: rævehoved
de: Fuchs
es: zorro
et: rebane
fi: kettu
it: volpe
ja: キツネの顔
lt: lapės snukis
nl: vos
pl: głowa lisa
ru: морда лисицы
sl: lisica
tr: tilki
uk: лис
zh_hant: 狐狸

# B7E809EC-3496-4753-853A-7DD5D07ADE6F.tags
source: face | fox
ar: ثعلب | حيوان | وجه
da: ræv | rævehoved
de: Fuchs | Fuchsgesicht | Gesicht | Tier
es: cara | zorro
et: loom | nägu | rebane | rebase nägu
fi: eläin | kettu | ketun naama
it: animale | faccina volpe | muso di volpe | volpe
ja: キツネ | キツネの顔 | 動物 | 狐 | 顔
lt: lapė | lapės snukis | snukis
nl: gezicht | vos
pl: głowa lisa | lis | zwierzę
ru: животное | лис | лиса | лисица | морда | морда лисицы
sl: lisica | obraz
tr: tilki | yüz
uk: лис | лисиця | лисича | лисяча | морда
zh_hant: 動物 | 狐狸

# 37822BC4-285B-4F53-AFC2-44FC483BCAF0.name
source: raccoon
ar: راكون
da: vaskebjørn
de: Waschbär
es: mapache
et: pesukaru
fi: pesukarhu
it: procione
ja: アライグマ
lt: meškėnas
nl: wasbeer
pl: szop
ru: морда енота
sl: rakun
tr: rakun
uk: єнот
zh_hant: 浣熊

# 37822BC4-285B-4F53-AFC2-44FC483BCAF0.tags
source: curious | raccoon | sly
ar: راقون | راكون | فضولي | ماكر | محتال | مخادع
da: nysgerrig | snu | vaskebjørn
de: neugierig | Waschbär
es: astuto | curioso | ladino | mapache | maquillaje | ojeras
et: kaval | pesukaru | uudishimulik
fi: ovela | pesukarhu | supi | utelias | viekas
it: animale furbo | curiosità | furbizia | procione
ja: アライグマ | ずる賢い | 動物 | 好奇心 | 詮索好き
lt: gudrus | meškėnas | smalsus
nl: nieuwsgierig | sluw | wasbeer
pl: ciekawski | szop | szop pracz
ru: енот | животное | морда | морда енота | полоскун
sl: radoveden | rakun | zvijačen
tr: meraklı | rakun | sinsi
uk: єнот | полоскун | ракун | хитрий | шибеник
zh_hant: 好奇 | 浣熊 | 狡猾

# 2FFBCABE-3A1F-4AF0-9F71-C01DB2BEFC9A.name
source: cat face
ar: وجه قطة
da: kattehoved
de: Katzengesicht
es: cara de gato
et: kassi nägu
fi: kissan naama
it: muso di gatto
ja: ネコの顔
lt: katės snukutis
nl: kattengezicht
pl: głowa kota
ru: морда кошки
sl: mačji obraz
tr: kedi yüzü
uk: морда кота
zh_hant: 貓頭

# 2FFBCABE-3A1F-4AF0-9F71-C01DB2BEFC9A.tags
source: cat | face | pet
ar: حيوان | قطة | وجه
da: dyr | hoved | kat | kattehoved
de: Gesicht | Katze | Katzengesicht | Tier
es: cara | cara de gato | gato | mascota
et: kass | kassi nägu | lemmikloom | nägu
fi: kissa | kissan naama | lemmikki | naama
it: animale | faccina | gatto | muso di gatto
ja: ネコ | ネコの顔 | ペット | 動物 | 猫 | 顔
lt: katė | katės snukutis | naminis gyvūnas | veidas
nl: gezicht | huisdier | kat | kattengezicht
pl: głowa kota | kicia | kot | pysk | pyszczek | zwierzę
ru: домашнее животное | животное | кот | кошка | морда | морда кошки
sl: domači ljubljenček | mačji obraz | mačka | obraz
tr: hayvan | kedi | kedi yüzü | yüz
uk: домашня тварина | кіт | морда | морда кота
zh_hant: 貓 | 貓頭

# 3490A7C9-967C-4A75-AC6C-3547A7FB440B.name
source: cat
ar: قطة
da: kat
de: Katze
es: gato
et: kass
fi: kissa
it: gatto
ja: ネコ
lt: katė
nl: kat
pl: kot
ru: кошка
sl: mačka
tr: kedi
uk: кіт
zh_hant: 貓

# 3490A7C9-967C-4A75-AC6C-3547A7FB440B.tags
source: cat | pet
ar: حيوان | قطة
da: dyr | kæledyr | kat
de: Haustier | Katze | Tier
es: gatete | gato | minino
et: kass | koer | lemmikloom
fi: kissa | lemmikki
it: animale | gatto
ja: ネコ | ペット | 動物 | 猫
lt: katė | naminis gyvūnas
nl: huisdier | kat
pl: kot | zwierzę
ru: домашнее животное | животное | кот | кошка
sl: domači ljubljenček | mačka
tr: hayvan | kedi
uk: домашній улюбленець | кіт
zh_hant: 貓

# 337DC2B4-5B60-461F-8B20-E12270326124.name
source: black cat
ar: هرّ أسود
da: sort kat
de: schwarze Katze
es: gato negro
et: must kass
fi: musta kissa
it: gatto nero
ja: 黒猫
lt: juoda katė
nl: zwarte kat
pl: czarny kot
ru: черная кошка
sl: črna mačka
tr: kara kedi
uk: чорний кіт
zh_hant: 黑貓

# 337DC2B4-5B60-461F-8B20-E12270326124.tags
source: black | cat | unlucky
ar: أسود | سوداء | سيئ الحظ | قطة | هر | هرّ أسود
da: kat | sort | uheldig | ulykke
de: Katze | Pech | schwarz | schwarze Katze | Unglück
es: gato | mala suerte | negro
et: ebaõnn | kass | must
fi: epäonni | kissa | musta
it: gatto | nero | sfortuna
ja: ネコ | 不吉 | 動物 | 猫 | 黒 | 黒猫
lt: juoda | katė | nelaimė
nl: kat | ongeluk | zwart | zwarte kat
pl: czarny | kot | nieszczęście | pech
ru: кот | кошка | несчастье | неудача | плохая примета | черная | черный
sl: črna | mačka | smola
tr: kara | kedi | uğursuz
uk: кіт | невдаха | нещастя | чорний
zh_hant: 不幸 | 貓 | 黑色 | 黑貓

# D7267671-74A9-48BE-9F43-2AC4C55BE2F3.name
source: lion
ar: وجه أسد
da: løvehoved
de: Löwe
es: león
et: lõvi nägu
fi: leijona
it: leone
ja: ライオンの顔
lt: liūto snukis
nl: leeuw
pl: głowa lwa
ru: морда льва
sl: lev
tr: aslan
uk: лев
zh_hant: 獅子

# D7267671-74A9-48BE-9F43-2AC4C55BE2F3.tags
source: face | Leo | lion | zodiac
ar: أسد | برج | وجه
da: hoved | løve | løvehoved | løven | stjernetegn
de: Gesicht | Löwe | Löwengesicht | Sternzeichen | Tierkreis
es: cara | leo | león | zodiaco
et: lõvi | nägu | sodiaak
fi: horoskooppi | horoskooppimerkki | leijona | leijonan naama | naama
it: faccina | leone | muso di leone | segno zodiacale
ja: ライオン | ライオンの顔 | 動物 | 顔
lt: liūtas | liūto snukis | veidas | zodiakas
nl: gezicht | leeuw | Leo | sterrenbeeld
pl: buźka | głowa lwa | grzywa | lew | pysk
ru: грива | знак зодиака | лев | морда | морда льва
sl: lev | obraz | zodiak
tr: aslan | aslan yüzü | burç | yüz
uk: знак | зодіак | лев | морда | морда лева
zh_hant: 獅 | 獅子

# 2A7E6BDF-A98A-4F1E-80DC-C73F3470F5A0.name
source: tiger face
ar: وجه نمر
da: tigerhoved
de: Tigergesicht
es: cara de tigre
et: tiigri nägu
fi: tiikerin naama
it: muso di tigre
ja: トラの顔
lt: tigro snukis
nl: tijgergezicht
pl: głowa tygrysa
ru: морда тигра
sl: tigrov obraz
tr: kaplan yüzü
uk: морда тигра
zh_hant: 老虎頭

# 2A7E6BDF-A98A-4F1E-80DC-C73F3470F5A0.tags
source: face | tiger
ar: حيوان | نمر | وجه نمر
da: dyr | hoved | tiger | tigerhoved
de: Gesicht | Tier | Tiger | Tigergesicht
es: cara | cara de tigre | tigre
et: nägu | tiiger | tiigri nägu
fi: naama | tiikeri | tiikerin naama
it: animale | faccina | muso di tigre | tigre
ja: トラ | トラの顔 | 動物 | 虎 | 顔
lt: tigras | tigro snukis | veidas
nl: gezicht | tijger | tijgergezicht
pl: buźka | głowa tygrysa | kot | pyszczek
ru: животное | зверь | морда | морда тигра | тигр
sl: obraz | tiger | tigrov obraz
tr: kaplan | kaplan yüzü | yüz
uk: морда | морда тигра | тигр | тигряча морда
zh_hant: 老虎頭 | 虎

# F57C9B29-B876-483F-B8D4-D353209BBB97.name
source: tiger
ar: نمر
es: tigre
et: tiiger
fi: tiikeri
it: tigre
ja: トラ
lt: tigras
nl: tijger
pl: tygrys
ru: тигр
tr: kaplan
uk: тигр
zh_hant: 老虎

# F57C9B29-B876-483F-B8D4-D353209BBB97.tags
source: tiger
ar: حيوان | نمر
da: dyr | tiger
de: Tier | Tiger
es: felino | tigre
et: tiiger
fi: tiikeri
it: animale | tigre
ja: トラ | 動物 | 虎
lt: tigras
nl: tijger
pl: tygrys
ru: животное | зверь | тигр
tr: kaplan
uk: тигр
zh_hant: 老虎 | 虎

# 48524045-2427-47B1-9365-6254FDA363A1.name
source: leopard
ar: فهد
es: leopardo
fi: leopardi
it: leopardo
ja: ヒョウ
lt: leopardas
nl: luipaard
pl: lampart
ru: леопард
tr: leopar
uk: леопард
zh_hant: 花豹

# 48524045-2427-47B1-9365-6254FDA363A1.tags
source: leopard
ar: حيوان | فهد
da: dyr | leopard
de: Leopard | Tier
es: felino | leopardo
fi: leopardi
it: animale | leopardo
ja: ヒョウ | 動物
lt: leopardas
nl: luipaard
pl: lampart
ru: животное | зверь | леопард
tr: leopar
uk: леопард
zh_hant: 花豹 | 豹

# E056495C-78E8-48B2-9B26-3753C0DCEBB5.name
source: horse face
ar: وجه حصان
da: hestehoved
de: Pferdegesicht
es: cara de caballo
et: hobuse nägu
fi: hevosen naama
it: muso di cavallo
ja: 馬の顔
lt: arklio snukis
nl: paardengezicht
pl: głowa konia
ru: морда лошади
sl: konjev obraz
tr: at yüzü
uk: голова коня
zh_hant: 馬頭

# E056495C-78E8-48B2-9B26-3753C0DCEBB5.tags
source: face | horse
ar: حصان | حيوان | وجه
da: dyr | hest | hestehoved
de: Gesicht | Pferd | Pferdegesicht | Tier
es: caballo | cara | cara de caballo
et: hobune | hobuse nägu | nägu
fi: hevonen | hevosen naama | naama
it: animale | cavallo | faccina | muso di cavallo
ja: ウマ | 動物 | 顔 | 馬 | 馬の顔
lt: arklio snukis | arklys | veidas
nl: gezicht | paard | paardengezicht
pl: głowa | konia | końska | koński | łeb
ru: конь | лошадь | морда | морда лошади
sl: konj | konjev obraz | obraz
tr: at | at yüzü | hayvan | yüz
uk: голова коня | кінь | морда
zh_hant: 馬 | 馬頭

# 285D05A3-B7B0-46ED-B12F-60610E7EBB21.name
source: moose
ar: أيّل
da: elg
de: Elch
es: alce
et: põder
fi: hirvi
it: alce
ja: ヘラジカ
lt: briedis
nl: eland
pl: łoś
ru: лось
sl: los
tr: sığın
uk: лось
zh_hant: 麋鹿

# 285D05A3-B7B0-46ED-B12F-60610E7EBB21.tags
source: animal | antlers | elk | mammal | moose
ar: أيّل | ثديات | حيوان | قرون | موظ
da: dyr | elg | elsdyr | gevir | pattedyr
de: Elch | Geweih | Säugetier | Tier
es: alce | animal | asta | ciervo canadiense | cuernos | mamífero | uapití
et: hirv | imetaja | loom | põder | sarved
fi: eläin | hirvi | nisäkäs | sarvet
it: alce | animale | corna | mammifero
ja: ヘラジカ | 動物 | 哺乳類 | 枝角 | 鹿
lt: briedis | gyvūnas | ragai | žinduolis
nl: dier | eland | gewei | zoogdier
pl: łoś | poroże | ssak | zwierzę
ru: животное | лось | млекопитающее | рога | сохатый
sl: los | rogovje | sesalec | žival
tr: elk | geyik boynuzları | hayvan | memeli | sığın
uk: лосиха | лось | роги | ссавець | тварина
zh_hant: 動物 | 哺乳動物 | 駝鹿 | 麋 | 麋鹿

# 20799FC1-3628-4EE5-8536-966E094680B9.name
source: donkey
ar: حمار
da: æsel
de: Esel
es: burro
et: eesel
fi: aasi
it: asino
ja: ロバ
lt: asilas
nl: ezel
pl: osioł
ru: осел
sl: osel
tr: eşek
uk: віслюк
zh_hant: 驢

# 20799FC1-3628-4EE5-8536-966E094680B9.tags
source: animal | ass | burro | donkey | mammal | mule | stubborn
ar: بغل | ثديات | جحش | حمار | حيوان | عنيد
da: æsel | dyr | muldyr | pakæsel | pattedyr | stædig
de: Dummkopf | Esel | Maultier | Säugetier | störrisch | stur | Tier
es: animal | asno | borrico | burro | mamífero | mula | terco
et: eesel | imetaja | jonnakas | kangekaelne | loom | muul
fi: aasi | eläin | itsepäinen | muuli | nisäkäs
it: animale | asino | mammifero | mulo | somaro | testardo
ja: ラバ | ロバ | 動物 | 哺乳類 | 馬
lt: asilas | gyvūnas | mulas | užsispyręs | žinduolis
nl: dier | ezel | grauwtje | koppig | muildier | pakezel | zoogdier
pl: muł | osioł | osiołek | ssak | uparty | zwierzę
ru: животное | ишак | млекопитающее | мул | осел | ослик | упрямый
sl: mula | osel | osliček | sesalec | trmast | žival
tr: eşek | hayvan | inatçı | katır | memeli | merkep
uk: віслюк | ішак | мул | осел | ослиця | ссавець | тварина | упертюх
zh_hant: 傻子 | 動物 | 哺乳動物 | 白癡 | 笨蛋 | 頑固 | 騾 | 驢 | 驢子

# 6D56C995-B191-4079-AAEF-06543FB6044B.name
source: horse
ar: حصان
da: hest
de: Pferd
es: caballo
et: hobune
fi: hevonen
it: cavallo
ja: 馬
lt: arklys
nl: paard
pl: koń
ru: лошадь
sl: konj
tr: at
uk: кінь
zh_hant: 馬

# 6D56C995-B191-4079-AAEF-06543FB6044B.tags
source: equestrian | horse | racehorse | racing
ar: حصان | حيوان
da: dyr | hest | hestevæddeløb | væddeløbshest
de: Pferd | Rennen | Rennpferd | Tier
es: caballo | caballo de carreras | carreras de caballos | ecuestre
et: hobune | ratsasport | võiduajamine
fi: hevonen | kilpahevonen | ratsastaja | ratsu | ratsuhevonen | ravihevonen | ravit
it: animale | cavallo | cavallo da corsa | corse
ja: ウマ | 乗馬 | 動物 | 競馬 | 馬
lt: arklių varžybos | arklys | varžytis
nl: paard | racen | renpaard | ruitersport
pl: koń | koń wyścigowy | wierzchowiec | wyścigi konne
ru: животное | конь | лошадь | скаковая | скакун | скачки
sl: dirkanje | konj | konjske dirke
tr: at | yarış | yarış atı
uk: верхогони | кінні | кінь | перегони
zh_hant: 馬

# B30EAD2C-171E-4F7B-8614-D0E989570BD0.name
source: unicorn
ar: وجه أحادي قرن
da: enhjørningehoved
de: Einhorn
es: unicornio
et: ükssarvik
fi: yksisarvinen
it: unicorno
ja: ユニコーンの顔
lt: vienaragio snukis
nl: eenhoorn
pl: głowa jednorożca
ru: голова единорога
sl: samorog
tr: tek boynuzlu at
uk: єдиноріг
zh_hant: 獨角獸

# B30EAD2C-171E-4F7B-8614-D0E989570BD0.tags
source: face | unicorn
ar: أحادي القرن | وجه | وجه أحادي قرن
da: enhjørningehoved | hoved
de: Einhorn | Einhorngesicht | Gesicht
es: cara | unicornio
et: nägu | ükssarvik | ükssarviku nägu
fi: naama | yksisarvinen | yksisarvisen naama
it: faccina | unicorno
ja: ユニコーン | ユニコーンの顔 | 一角獣 | 動物 | 顔
lt: veidas | vienaragio snukis | vienaragis
nl: eenhoorn | gezicht
pl: głowa | głowa jednorożca | jednorożec | łeb
ru: голова единорога | единорог | животное | рог | фэнтези
sl: obraz | samorog
tr: tek boynuzlu at | unicorn | yüz
uk: голова | єдиноріг | морда
zh_hant: 獨角獸

# 092C44EE-C308-499B-B8A9-2C8E15499570.name
source: zebra
ar: حمار وحشي
es: cebra
et: sebra
fi: seepra
ja: シマウマ
lt: zebras
ru: зебра
uk: зебра
zh_hant: 斑馬

# 092C44EE-C308-499B-B8A9-2C8E15499570.tags
source: stripe | zebra
ar: حمار وحشي
da: dyr | striber | zebra
de: Streifen | Zebra
es: cebra | raya
et: sebra | triibud | vöödid
fi: nisäkäs | raidallinen | raidat | seepra | valkomusta
it: strisce | zebra
ja: シマウマ | しましま | 動物
lt: dryžis | zebras
nl: streep | zebra
pl: zebra
ru: зебра | зебры | полосатая | полоски | черно-белая
sl: zebra
tr: çizgili | şeritli | zebra
uk: зебра | смуга
zh_hant: 斑馬

# 1EF25406-6C4A-4400-878F-50ECD362A410.name
source: deer
ar: غزال
da: hjort
de: Hirsch
es: ciervo
et: hirv
fi: peura
it: cervo
ja: シカ
lt: elnias
nl: hert
pl: jeleń
ru: олень
sl: jelen
tr: geyik
uk: олень
zh_hant: 鹿

# 1EF25406-6C4A-4400-878F-50ECD362A410.tags
source: deer
ar: حيوان | غزال
da: gevir | hjort | rådyr | rensdyr
de: Gesicht | Hirsch | Tier
es: bambi | cervatillo | ciervo
et: hirv | loom
fi: eläin | hirvi | peura
it: animale | cervo
ja: シカ | 動物 | 顔 | 鹿
lt: elnias
nl: hert
pl: jeleń | zwierzę
ru: животное | зверь | олень | рога
sl: jelen | žival
tr: geyik | hayvan
uk: олень | тварина
zh_hant: 動物 | 鹿

# 1C4443F3-7037-4A9B-B515-9C8E6BCAE205.name
source: bison
ar: ثور أمريكي
es: bisonte
et: piison
fi: biisoni
it: bisonte
ja: バイソン
lt: bizonas
nl: bizon
pl: żubr
ru: бизон
sl: bizon
tr: bizon
uk: бізон
zh_hant: 野牛

# 1C4443F3-7037-4A9B-B515-9C8E6BCAE205.tags
source: bison | buffalo | herd | wisent
ar: بايسن | ثور | ثور أمريكي | جاموس | قطيع
da: bison | bøffel | flok
de: Bison | Büffel | Herde | Wisent
es: bisonte | búfalo | cíbolo
et: kari | piison | pühvel | pürg
fi: biisoni | lauma | puhveli | visentti
it: bisonte | mandria
ja: バイソン | バッファロー | 動物 | 牛 | 群れ | 野牛
lt: banda | bizonas | buivolas
nl: bizon | buffel | kudde | wisent
pl: bizon | stado | żubr
ru: бизон | буйвол | зубр | стадо
sl: bivol | bizon | čreda | zober
tr: bizon | bufalo | sürü
uk: бізон | буйвол | зубр | стадо
zh_hant: 水牛 | 牧群 | 野牛

# FB099FCD-7F44-47DA-8101-8EC44125F57E.name
source: cow face
ar: وجه بقرة
da: kohoved
de: Kuhgesicht
es: cara de vaca
et: lehma nägu
fi: lehmän naama
it: muso di mucca
ja: 牛の顔
lt: karvės snukis
nl: koeiengezicht
pl: głowa krowy
ru: морда коровы
sl: kravji obraz
tr: inek yüzü
uk: морда корови
zh_hant: 牛頭

# FB099FCD-7F44-47DA-8101-8EC44125F57E.tags
source: cow | face
ar: بقرة | حيوان | وجه
da: dyr | hoved | ko | kohoved
de: Gesicht | Kuh | Kuhgesicht | Tier
es: cara | cara de vaca | vaca
et: lehm | lehma nägu | nägu
fi: lehmä | lehmän naama | naama
it: animale | faccina | mucca | muso di mucca
ja: ウシ | 動物 | 牛 | 牛の顔 | 顔
lt: karvė | karvės snukis | veidas
nl: gezicht | koe | koeiengezicht
pl: głowa | głowa krowy | krowa | łeb
ru: животное | корова | морда | морда коровы
sl: krava | kravji obraz | obraz
tr: hayvan | inek | inek yüzü | yüz
uk: коровʼяча морда | корова | морда | морда корови
zh_hant: 牛 | 牛頭

# 301BB655-ABFF-49E8-B0E0-BC52C8A69684.name
source: ox
ar: ثور
da: okse
de: Ochse
es: buey
et: härg
fi: härkä
it: bue
ja: 牡牛
lt: jautis
nl: os
pl: wół
ru: бык
sl: vol
tr: öküz
uk: бик
zh_hant: 公牛

# 301BB655-ABFF-49E8-B0E0-BC52C8A69684.tags
source: bull | ox | Taurus | zodiac
ar: ثور | حيوان
da: dyr | okse
de: Ochse | Sternzeichen | Stier | Tier | Tierkreis
es: buey | cabestro | tauro | zodiaco
et: härg | sodiaak | sõnn | veis
fi: härkä | horoskooppi | horoskooppimerkki
it: animale | bue | segno zodiacale del toro | toro
ja: ウシ | 動物 | 星座 | 牛 | 牡牛
lt: bulius | jautis | tauras | zodiakas
nl: os | sterrenbeeld | stier | Taurus
pl: byk | wół | zodiak
ru: бык | гороскоп | животное | знак зодиака | зодиак | телец
sl: bik | vol | zodiak
tr: boğa | boğa burcu | burçlar | öküz
uk: бик | віл | зодіак | телець
zh_hant: 公牛 | 牛

# 52EB107D-746E-4669-AF00-B94A3A98B60D.name
source: water buffalo
ar: جاموس مائي
da: vandbøffel
de: Wasserbüffel
es: búfalo de agua
et: vesipühvel
fi: vesipuhveli
it: bufalo d’acqua
ja: 水牛
lt: azijinis buivolas
nl: waterbuffel
pl: wół domowy
ru: буйвол
sl: vodni bivol
tr: manda
uk: буйвіл
zh_hant: 水牛

# 52EB107D-746E-4669-AF00-B94A3A98B60D.tags
source: buffalo | water
ar: جاموس مائي | جاموسة | حيوان
da: bøffel | dyr | vandbøffel
de: Büffel | Tier | Wasser | Wasserbüffel
es: agua | búfalo | búfalo de agua
et: pühvel | vesi | vesipühvel
fi: puhveli | vesi | vesipuhveli
it: animale | bufalo d’acqua
ja: バッファロー | 動物 | 水牛 | 牛
lt: azijinis | buivolas
nl: buffel | water | waterbuffel
pl: bawół wodny | wół domowy
ru: буйвол | животное | зверь | рога
sl: bivol | voda | vodni bivol
tr: buffalo | manda | su
uk: буйвіл
zh_hant: 水牛 | 牛

# 8712E485-174F-4096-B929-AF3C101E9F02.name
source: cow
ar: بقرة
da: ko
de: Kuh
es: vaca
et: lehm
fi: lehmä
it: mucca
ja: 牝牛
lt: karvė
nl: koe
pl: krowa
ru: корова
sl: krava
tr: inek
uk: корова
zh_hant: 乳牛

# 8712E485-174F-4096-B929-AF3C101E9F02.tags
source: cow
ar: بقرة | حيوان
da: dyr | ko
de: Kuh | Tier
es: bovino | res | vaca
et: lehm | nägu
fi: läikikäs | lehmä
it: animale | mucca
ja: ウシ | 動物 | 牛 | 牝牛
lt: karvė
nl: koe
pl: krowa | krówka
ru: вымя | животное | корова | рога
sl: krava
tr: inek
uk: корова
zh_hant: 乳牛 | 牛

# C1D5DA37-4957-486F-BAD2-4EF44E16C350.name
source: pig face
ar: وجه خنزير
da: grisehoved
de: Schweinegesicht
es: cara de cerdo
et: sea nägu
fi: sian naama
it: muso di maiale
ja: ブタの顔
lt: kiaulės snukis
nl: varkensgezicht
pl: głowa świni
ru: морда свиньи
sl: prašičji obraz
tr: domuz yüzü
uk: рило свині
zh_hant: 豬頭

# C1D5DA37-4957-486F-BAD2-4EF44E16C350.tags
source: face | pig
ar: حيوان | خنزير | وجه
da: dyr | gris | grisehoved | hoved
de: Gesicht | Schwein | Schweinegesicht | Tier
es: cara | cara de cerdo | cerdo | gorrino
et: nägu | sea nägu | siga
fi: naama | sian naama | sika
it: animale | faccina | maiale | muso di maiale
ja: ブタ | ブタの顔 | 動物 | 豚 | 顔
lt: kiaulė | kiaulės snukis | veidas
nl: gezicht | varken | varkensgezicht
pl: buźka | głowa świni | świnia | świnka
ru: животное | морда | морда свиньи | свинья
sl: obraz | prašič | prašičji obraz
tr: domuz | domuz yüzü | hayvan | yüz
uk: морда | рило свині | свиня | свиняче рило
zh_hant: 豬 | 豬頭

# 08C8F1E9-0CD5-40E7-96B9-B145EF54C0CE.name
source: pig
ar: خنزير
da: gris
de: Schwein
es: cerdo
et: siga
fi: sika
it: maiale
ja: ブタ
lt: kiaulė
nl: varken
pl: świnia
ru: свинья
sl: prašič
tr: domuz
uk: свиня
zh_hant: 豬

# 08C8F1E9-0CD5-40E7-96B9-B145EF54C0CE.tags
source: pig | sow
ar: حيوان | خنزير
da: dyr | gris
de: Sau | Schwein | Tier
es: cerdo | cochino | gorrino | puerco
et: emis | siga
fi: emakko | sika
it: maiale | scrofa
ja: ブタ | 動物 | 豚
lt: kiaulė
nl: varken | zeug
pl: maciora | świnia
ru: животное | свинья | хрюшка
sl: prašič | svinja
tr: dişi domuz | domuz
uk: льоха | свиноматка | свиня
zh_hant: 豬

# 8D84314B-89F4-462D-A6E9-4859018400EF.name
source: boar
ar: خنزير بري
da: vildsvin
de: Wildschwein
es: jabalí
et: metssiga
fi: villisika
it: cinghiale
ja: イノシシ
lt: šernas
nl: zwijn
pl: dzik
ru: кабан
sl: divja svinja
tr: yaban domuzu
uk: вепр
zh_hant: 野豬

# 8D84314B-89F4-462D-A6E9-4859018400EF.tags
source: boar | pig
ar: حيوان | خنزير بري
da: dyr | vildsvin
de: Schwein | Tier | Wildschwein
es: cerdo salvaje | jabalí
et: kult | metssiga
fi: sika | villisika
it: animale | cinghiale
ja: イノシシ | 動物 | 猪 | 顔
lt: kiaulė | šernas
nl: varken | zwijn
pl: dzik | dzika świnia | knur
ru: голова | дикий | животное | кабан
sl: divja svinja | divji | prašič
tr: domuz | yaban domuzu
uk: вепр | кабан | кнур
zh_hant: 豬 | 野豬
