Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 5A67A1FB-2334-4323-9634-26CF92A37CE1.tags
source: arrow | mark | ON | ON!
ar: تشغيل مع علامة تعجب وسهم | تعجب | سهم | سهم تشغيل | علامة تعجب
da: dobbeltpil | ON! | ON!-dobbeltpil | ON!-pil
de: ON!-Pfeil | Pfeil | rechts und links
es: flecha | flecha de doble punta con la palabra "on" encima | flecha ON! | on | señal
et: märk | nool | nool ON!
fi: nuoli | ON!-nuoli | päällä
it: freccia | freccia ON | ON con freccia e punto esclamativo | punto esclamativo
ja: ON | ON矢印 | オン | 矢印
lt: rodyklė | rodyklė su užrašu „On!“ | žymė
nl: aan | ON!-pijl | pijl | teken
pl: strzałka | strzałka z napisem ON! | włączone
ru: активно | включено | стрелка «активно» | стрелка активно
sl: puščica | puščica NAPREJ! | vklop | znak
tr: açık oku | ok | ünlem | ünlem işareti | ünlem işareti ve okla AÇIK
uk: ввімкнено | значок | стрілка | стрілка [ON!]
zh_hant: ON

# E209666D-0405-4C78-A7E3-9561DA67BAEA.name
source: SOON arrow
ar: سهم علامة قريبًا
da: SOON-pil
de: SOON-Pfeil
es: flecha SOON
et: nool SOON
fi: SOON-nuoli
it: freccia SOON
ja: SOON矢印
lt: rodyklė su užrašu „Soon“
nl: SOON-pijl
pl: strzałka z napisem SOON
ru: стрелка «скоро»
sl: puščica kmalu
tr: yakında işareti
uk: стрілка [SOON]
zh_hant: 馬上

# E209666D-0405-4C78-A7E3-9561DA67BAEA.tags
source: arrow | SOON
ar: سهم | سهم علامة قريبًا | علامة قريبًا | قريبًا | قريبًا مع سهم أيمن
da: snart med højrepil | snart-tegn | SOON-pil
de: Pfeil | rechts | SOON-Pfeil
es: flecha | flecha SOON | soon | soon con flecha a la derecha
et: nool | nool SOON | varsti
fi: nuoli | SOON-nuoli | tulossa
it: freccia | freccia SOON | presto | simbolo soon | soon con freccia verso destra
ja: SOON | SOON矢印 | すぐ | 矢印
lt: greitai | rodyklė | rodyklė su užrašu „Soon“
nl: binnenkort | pijl | SOON-pijl
pl: strzałka | strzałka z napisem SOON | wkrótce
ru: скоро | стрелка «скоро» | стрелка скоро
sl: kmalu | puščica
tr: ok | sağ okla Yakında | Yakında | yakında işareti
uk: незабаром | стрілка | стрілка [SOON]
zh_hant: 馬上

# 8B217954-4214-42AD-93A4-81CA828CBCE2.name
source: TOP arrow
ar: السهم لأعلى
da: TOP-pil
de: TOP-Pfeil
es: flecha TOP
et: nool TOP
fi: TOP-nuoli
it: freccia TOP
ja: TOP矢印
lt: rodyklė su užrašu „Top“
nl: TOP-pijl
pl: strzałka z napisem TOP
ru: стрелка «верх»
sl: puščica na vrh
tr: yukarı oku
uk: стрілка [TOP]
zh_hant: 置頂

# 8B217954-4214-42AD-93A4-81CA828CBCE2.tags
source: arrow | TOP | up
ar: أعلى | أعلى مع سهم لأعلى | السهم لأعلى | سهم لأعلى
da: pil peger op | TOP-pil | toppil
de: Pfeil nach oben | TOP-Pfeil
es: arriba | flecha hacia arriba | flecha TOP | top | top con flecha hacia arriba
et: nool | nool TOP | üles
fi: alkuun | nuoli | TOP-nuoli
it: alto | freccia TOP | freccia verso l’alto | simbolo Top | Top con freccia verso l’alto
ja: TOP | TOP矢印 | トップ | 上 | 矢印
lt: į viršų | rodyklė | rodyklė su užrašu „Top“ | viršus
nl: bovenkant | omhoog | pijl | TOP-pijl
pl: góra | strzałka | strzałka z napisem TOP
ru: вверх | верх | наверх | стрелка «верх» | стрелка вверх | топ
sl: navzgor | puščica | puščica na vrh | zgoraj
tr: yukarı | Yukarı | yukarı ok | yukarı okla Yukarı | yukarı oku
uk: вверх | вгору | стрілка | стрілка [TOP]
zh_hant: 置頂

# 78DA09DF-D51F-43E8-BF5D-EBB033BFC575.name
source: place of worship
ar: مكان عبادة
da: bedested
de: religiöse Stätte
es: lugar de culto
et: pühakoda
fi: pyhä rakennus
it: luogo di culto
ja: 礼拝所
lt: garbinimo vieta
nl: gebedsruimte
pl: miejsce kultu
ru: религия
sl: božji hram
tr: ibadethane
uk: культова споруда
zh_hant: 祈禱

# 78DA09DF-D51F-43E8-BF5D-EBB033BFC575.tags
source: place of worship | religion | worship
ar: دين | عبادة | مصلى | مكان عبادة
da: bedested | bøn | religion
de: Religion | religiöse Stätte
es: culto | lugar de culto | religión
et: palvetamine | pühakoda | usk
fi: palvonta | palvontapaikka | pyhä rakennus | pyhäkkö | uskonto
it: luogo di culto | luogo di preghiera | luogo sacro | pregare | preghiera
ja: 宗教 | 礼拝所 | 祈り
lt: garbinimo vieta | garbinti | religija
nl: bidden | gebedsruimte | religie
pl: kościół | kult | miejsce kultu | modlitwa | religia | świątynia
ru: место | место поклонения | поклонение | религия | святое | святыня
sl: božji hram | čaščenje | vera
tr: din | ibadethane | tapınma
uk: культова споруда | молитовний дім | поклоніння | релігія
zh_hant: 祈禱 | 祝禱

# 75A334A8-0CB3-4887-A33A-7CA2CC89078D.name
source: menorah
ar: شمعدان شعار اليهودية
da: syvarmet lysestage
de: Menora
es: menorá
et: menoraa
fi: menora
ja: メノーラー
lt: menora
nl: menora
pl: menora
ru: менора
sl: menora
tr: Yahudi şamdanı
uk: менора
zh_hant: 猶太燭台

# 75A334A8-0CB3-4887-A33A-7CA2CC89078D.tags
source: candelabrum | candlestick | menorah | religion
ar: دين | شمعدان شعار اليهودية | شموع
da: lysestage | religion | syvarmet lysestage
de: Leuchter | Menora | Religion
es: candelabro | menorá | religión
et: küünlajalg | menoraa | usk
fi: juutalaisuus | kynttilä | menora | seitsenhaarainen | uskonto
it: candelabro | Ebraismo | Menorah | sette bracci
ja: メノーラー | メノラー | ユダヤ教 | 宗教 | 燭台
lt: menora | religija | žvakės | žvakidė
nl: kandelaar | kandelaber | menora | religie
pl: kandelabr | menora | religia | świecznik
ru: менора | подсвечник | религия | свечи | ханука | ханукия
sl: menora | namizni svečnik | svečnik | vera
tr: din | menora | mum | şamdan | Yahudi şamdanı
uk: канделябр | менора | підсвічник | релігія
zh_hant: 猶太燭台

# 2DBD03DA-2668-4AA9-9178-36E01C17A6B4.name
source: dotted six-pointed star
ar: نجمة سداسية
da: sekstakket stjerne med prik
de: Hexagramm mit Punkt
es: estrella de seis puntas
et: punktiga kuusnurkne täht
fi: kuusisakarainen tähti pisteellä
it: stella a sei punte
ja: 六芒星
lt: šešiakampė žvaigždė su tašku
nl: zespuntige ster
pl: gwiazda sześcioramienna z kropką
ru: шестиконечная звезда
sl: šestkraka zvezda s piko
tr: altı köşeli yıldız
uk: шестикутна зірка з крапкою
zh_hant: 六芒星加圓點

# 2DBD03DA-2668-4AA9-9178-36E01C17A6B4.tags
source: dotted six-pointed star | fortune | star
ar: تنجيم | نجمة | نجمة سداسية
da: horoskop | sekstakket stjerne med prik | stjerne
de: Hexagramm mit Punkt | Wahrsager
es: adivinación | buena fortuna | estrella | estrella de seis puntas | seis puntas
et: õnn | punktiga kuusnurkne täht | täht
fi: kuusisakarainen tähti pisteellä | onnentähti | tähti | uskonto
it: chiromanzia | futuro | sei punte | stella | stella a sei punte
ja: ダビデ | 六芒星 | 六角星 | 占い | 星
lt: sėkmė | šešiakampė žvaigždė su tašku | žvaigždė
nl: ster | waarzeggen | zespuntige ster
pl: gwiazda sześcioramienna z kropką | szczęście
ru: звезда | звезда Давида | шестиконечная звезда
sl: šestkraka zvezda s piko | sreča | zvezda
tr: altı köşeli | altı köşeli yıldız | fal | fal bakma | yıldız
uk: зірка | удача | шестикутна зірка з крапкою
zh_hant: 六芒星加圓點 | 六角星

# 0309C4E2-69D2-49E5-89C9-322A7ED309A6.name
source: khanda
ar: خندا
ja: カンダ
ru: кханда
uk: кханда
zh_hant: 堪達

# 0309C4E2-69D2-49E5-89C9-322A7ED309A6.tags
source: khanda | religion | Sikh
ar: السيخ | خندا | ديانة
de: Khanda | Religion | Schwert | Sikhismus
es: khanda | religión | sij | sijismo | sikh
et: khanda | religioon | sikh | sikhism
fi: khanda | sikhi | sikhiläinen | uskonto
it: khanda | religione | Sikh
ja: カンダ | シーク教 | シク教 | 剣 | 宗教
lt: khanda | religija | sikhizmas
nl: khanda | religie | sikh
pl: khanda | religia | sikh
ru: кханда | религия | сикх | символ
sl: khanda | sikh | veroizpoved
tr: din | khanda | Sih
uk: релігія | сикх | сикхізм
zh_hant: 堪達 | 宗教 | 錫克教

# EEC81AA0-D4FC-4066-B6AD-8A5C5DDACD78.name
source: Aries
ar: الحمل
da: vædderen
de: Widder (Sternzeichen)
et: Jäär
fi: oinas-merkki
it: Segno zodiacale dell’Ariete
ja: おひつじ座
lt: avinas
nl: ram (sterrenbeeld)
pl: Baran
ru: знак зодиака Овен
sl: astrološki znak ovna
tr: koç burcu
uk: Овен
zh_hant: 牡羊座

# EEC81AA0-D4FC-4066-B6AD-8A5C5DDACD78.tags
source: Aries | ram | zodiac
ar: الأبراج | الحمل
da: stjernetegn | vædderen
de: Sternzeichen | Widder | Widder (Sternzeichen)
es: aries | Aries | carnero | zodiaco
et: Jäär | sodiaak
fi: horoskooppi | horoskooppimerkki | oinas | oinas-merkki
it: Ariete | Segno zodiacale dell’Ariete | zodiaco
ja: おひつじ座 | 星座 | 牡羊座
lt: avinas | zodiakas
nl: Aries | dierenriem | ram | ram (sterrenbeeld)
pl: baran | Baran | znak zodiaku | zodiak
ru: знак | знак зодиака Овен | зодиак | овен
sl: astrološki znak ovna | oven | zodiak
tr: burçlar | koç burcu
uk: баран | зодіак | Овен
zh_hant: 星座 | 牡羊座

# EC9EDFB8-E460-4A9D-BAB0-AB64BD7174CD.name
source: Taurus
ar: الثور
da: tyren
de: Stier (Sternzeichen)
es: Tauro
et: Sõnn
fi: härkä-merkki
it: Segno zodiacale del Toro
ja: おうし座
lt: tauras
nl: stier (sterrenbeeld)
pl: Byk
ru: знак зодиака Телец
sl: bik
tr: boğa burcu
uk: Телець
zh_hant: 金牛座

# EC9EDFB8-E460-4A9D-BAB0-AB64BD7174CD.tags
source: bull | ox | Taurus | zodiac
ar: الأبراج | الثور
da: stjernetegn | tyren
de: Sternzeichen | Stier | Stier (Sternzeichen)
es: buey | tauro | Tauro | toro | zodiaco
et: sodiaak | Sõnn
fi: härkä | härkä-merkki | horoskooppi | horoskooppimerkki
it: Segno zodiacale del Toro | Toro | zodiaco
ja: おうし座 | 星座 | 牡牛座
lt: bulius | tauras | zodiakas
nl: dierenriem | os | stier | stier (sterrenbeeld) | Taurus
pl: byk | Byk | znak zodiaku | zodiak
ru: знак | знак зодиака Телец | зодиак | телец
sl: bik | vol | zodiak
tr: boğa burcu | burçlar
uk: бик | віл | зодіак | Телець
zh_hant: 星座 | 金牛座

# 3ABD5FD2-2FD0-4663-A62B-B06ABF977947.name
source: Gemini
ar: الجوزاء
da: tvillingen
de: Zwillinge (Sternzeichen)
es: Géminis
et: Kaksikud
fi: kaksonen-merkki
it: Segno zodiacale dei Gemelli
ja: ふたご座
lt: dvyniai
nl: tweelingen (sterrenbeeld)
pl: Bliźnięta
ru: знак зодиака Близнецы
sl: dvojčka
tr: ikizler burcu
uk: Близнюки
zh_hant: 雙子座

# 3ABD5FD2-2FD0-4663-A62B-B06ABF977947.tags
source: Gemini | twins | zodiac
ar: الأبراج | الجوزاء
da: stjernetegn | tvillingen
de: Sternzeichen | Zwilling | Zwillinge | Zwillinge (Sternzeichen)
es: gemelos | géminis | Géminis | zodiaco
et: Kaksikud | sodiaak
fi: horoskooppi | horoskooppimerkki | kaksonen | kaksonen-merkki | kaksoset
it: Gemelli | Segno zodiacale dei Gemelli | zodiaco
ja: ふたご座 | 双子座 | 星座
lt: dvyniai | zodiakas
nl: dierenriem | Gemini | tweelingen | tweelingen (sterrenbeeld)
pl: bliźnięta | Bliźnięta | znak zodiaku | zodiak
ru: близнецы | знак | знак зодиака Близнецы | зодиак
sl: dvojčka | zodiak
tr: burçlar | ikizler burcu
uk: Близнюки | зодіак
zh_hant: 星座 | 雙子座

# A840A8FE-50A8-41E5-8D96-3129569C0550.name
source: Cancer
ar: السرطان
da: krebsen
de: Krebs (Sternzeichen)
es: Cáncer
et: Vähk
fi: rapu-merkki
it: Segno zodiacale del Cancro
ja: かに座
lt: vėžys
nl: kreeft (sterrenbeeld)
pl: Rak
ru: знак зодиака Рак
sl: rak
tr: yengeç burcu
uk: Рак
zh_hant: 巨蟹座

# A840A8FE-50A8-41E5-8D96-3129569C0550.tags
source: Cancer | crab | zodiac
ar: الأبراج | السرطان
da: krebsen | stjernetegn
de: Krebs | Krebs (Sternzeichen) | Sternzeichen
es: cáncer | Cáncer | cangrejo | zodiaco
et: sodiaak | Vähk
fi: horoskooppi | horoskooppimerkki | rapu | rapu-merkki
it: Cancro | Segno zodiacale del Cancro | zodiaco
ja: かに座 | 星座 | 蟹座
lt: krabas | vėžys | zodiakas
nl: Cancer | dierenriem | kreeft | kreeft (sterrenbeeld)
pl: rak | Rak | znak zodiaku | zodiak
ru: знак | знак зодиака Рак | зодиак | рак
sl: rak | zodiak
tr: burçlar | yengeç burcu
uk: зодіак | краб | Рак
zh_hant: 巨蟹座 | 星座

# FF26CCD2-68E0-4FB0-B511-52589E86CEDC.name
source: Leo
ar: الأسد
da: løven
de: Löwe (Sternzeichen)
et: Lõvi
fi: leijona-merkki
it: Segno zodiacale del Leone
ja: しし座
lt: liūtas
nl: leeuw (sterrenbeeld)
pl: Lew
ru: знак зодиака Лев
sl: zodiak: lev
tr: aslan burcu
uk: Лев (знак зодіаку)
zh_hant: 獅子座

# FF26CCD2-68E0-4FB0-B511-52589E86CEDC.tags
source: Leo | lion | zodiac
ar: الأبراج | الأسد
da: løven | stjernetegn
de: Löwe | Löwe (Sternzeichen) | Sternzeichen
es: leo | Leo | león | zodiaco
et: Lõvi | sodiaak
fi: horoskooppi | horoskooppimerkki | leijona | leijona-merkki
it: Leone | Segno zodiacale del Leone | zodiaco
ja: しし座 | 星座 | 獅子座
lt: liūtas | zodiakas
nl: dierenriem | leeuw | leeuw (sterrenbeeld) | Leo
pl: lew | Lew | znak zodiaku | zodiak
ru: знак | знак зодиака Лев | зодиак | лев
sl: lev | zodiak | zodiak: lev
tr: aslan burcu | burçlar
uk: зодіак | Лев | Лев (знак зодіаку)
zh_hant: 星座 | 獅子座

# 522D43F9-B97D-4934-BBF8-C016C63E8DD2.name
source: Virgo
ar: العذراء
da: jomfruen
de: Jungfrau (Sternzeichen)
et: Neitsi
fi: neitsyt-merkki
it: Segno zodiacale della Vergine
ja: おとめ座
lt: mergelė
nl: maagd (sterrenbeeld)
pl: Panna
ru: знак зодиака Дева
sl: devica
tr: başak burcu
uk: Діва
zh_hant: 處女座

# 522D43F9-B97D-4934-BBF8-C016C63E8DD2.tags
source: Virgo | zodiac
ar: الأبراج | العذراء
da: jomfruen | stjernetegn
de: Jungfrau | Jungfrau (Sternzeichen) | Sternzeichen
es: virgo | Virgo | zodiaco
et: Neitsi | sodiaak
fi: horoskooppi | horoskooppimerkki | neitsyt | neitsyt-merkki
it: Segno zodiacale della Vergine | Vergine | zodiaco
ja: おとめ座 | 乙女座 | 星座
lt: mergelė | zodiakas
nl: dierenriem | maagd (sterrenbeeld) | Virgo
pl: panna | Panna | znak zodiaku | zodiak
ru: дева | знак | знак зодиака Дева | зодиак
sl: deva | devica | zodiak
tr: başak burcu | burçlar
uk: Діва | зодіак
zh_hant: 星座 | 處女座

# 9A2158DE-BCD0-4EF7-A453-728CA298FAB1.name
source: Libra
ar: الميزان
da: vægten
de: Waage (Sternzeichen)
et: Kaalud
fi: vaaka-merkki
it: Segno zodiacale della Bilancia
ja: てんびん座
lt: svarstyklės
nl: weegschaal (sterrenbeeld)
pl: Waga
ru: знак зодиака Весы
sl: tehnica
tr: terazi burcu
uk: Терези
zh_hant: 天秤座

# 9A2158DE-BCD0-4EF7-A453-728CA298FAB1.tags
source: balance | justice | Libra | scales | zodiac
ar: الأبراج | الميزان
da: stjernetegn | vægten
de: Sternzeichen | Waage | Waage (Sternzeichen)
es: balanza | escala | justicia | libra | Libra | zodiaco
et: Kaalud | sodiaak
fi: horoskooppi | horoskooppimerkki | vaaka | vaaka-merkki
it: Bilancia | Segno zodiacale della Bilancia | zodiaco
ja: てんびん座 | 天秤座 | 星座
lt: pusiausvyra | svarstyklės | teisingumas | zodiakas
nl: balans | dierenriem | gerechtigheid | Libra | weegschaal | weegschaal (sterrenbeeld)
pl: waga | Waga | znak zodiaku | zodiak
ru: весы | знак | знак зодиака Весы | зодиак
sl: pravičnost | ravnovesje | tehnica | tehtnica | zodiak
tr: burçlar | terazi burcu
uk: зодіак | рівновага | справедливість | Терези
zh_hant: 天秤座 | 星座

# A9BD9C71-7EFD-4325-A2DA-C7D71BABCEBE.name
source: Scorpio
ar: العقرب
da: skorpionen
de: Skorpion (Sternzeichen)
es: Escorpio
et: Skorpion
fi: skorpioni-merkki
it: Segno zodiacale dello Scorpione
ja: さそり座
lt: skorpionas
nl: schorpioen (sterrenbeeld)
pl: Skorpion
ru: знак зодиака Скорпион
sl: astrološki znak škorpijona
tr: akrep burcu
uk: Скорпіон (знак зодіаку)
zh_hant: 天蠍座

# A9BD9C71-7EFD-4325-A2DA-C7D71BABCEBE.tags
source: Scorpio | scorpion | scorpius | zodiac
ar: الأبراج | العقرب
da: skorpionen | stjernetegn
de: Skorpion | Skorpion (Sternzeichen) | Sternzeichen
es: escorpio | Escorpio | escorpión | zodiaco
et: Skorpion | sodiaak
fi: horoskooppi | horoskooppimerkki | skorpioni | skorpioni-merkki
it: Scorpione | Segno zodiacale dello Scorpione | zodiaco
ja: さそり座 | 星座 | 蠍座
lt: skorpionas | zodiakas
nl: dierenriem | schorpioen | schorpioen (sterrenbeeld) | Scorpio | scorpius
pl: skorpion | Skorpion | znak zodiaku | zodiak
ru: знак | знак зодиака Скорпион | зодиак | скорпион
sl: astrološki znak škorpijona | škorpijon | zodiak
tr: akrep burcu | burçlar
uk: зодіак | скорпіон | Скорпіон (знак зодіаку)
zh_hant: 天蠍座 | 星座

# EF3B7975-707D-4C27-ABA9-F02287E5B06D.name
source: Sagittarius
ar: القوس
da: skytten
de: Schütze (Sternzeichen)
es: Sagitario
et: Ambur
fi: jousimies-merkki
it: Segno zodiacale del Saggitario
ja: いて座
lt: šaulys
nl: boogschutter (sterrenbeeld)
pl: Strzelec
ru: знак зодиака Стрелец
sl: strelec
tr: yay burcu
uk: Стрілець
zh_hant: 射手座

# EF3B7975-707D-4C27-ABA9-F02287E5B06D.tags
source: archer | Sagittarius | zodiac
ar: الأبراج | القوس
da: skytten | stjernetegn
de: Schütze | Schütze (Sternzeichen) | Sternzeichen
es: arquero | sagitario | Sagitario | zodiaco
et: Ambur | sodiaak
fi: horoskooppi | horoskooppimerkki | jousimies | jousimies-merkki
it: Sagittario | Segno zodiacale del Saggitario | zodiaco
ja: いて座 | 射手座 | 星座
lt: šaulys | zodiakas
nl: boogschutter | boogschutter (sterrenbeeld) | dierenriem | Sagittarius
pl: strzelec | Strzelec | znak zodiaku | zodiak
ru: знак | знак зодиака Стрелец | зодиак | стрелец
sl: strelec | zodiak
tr: burçlar | yay burcu
uk: зодіак | Стрілець
zh_hant: 射手座 | 星座

# C679E6AD-5FB3-495B-AB42-007259C1EAC5.name
source: Capricorn
ar: الجدي
da: stenbukken
de: Steinbock (Sternzeichen)
es: Capricornio
et: Kaljukits
fi: kauris-merkki
it: Segno zodiacale del Capricorno
ja: やぎ座
lt: ožiaragis
nl: steenbok (sterrenbeeld)
pl: Koziorożec
ru: знак зодиака Козерог
sl: kozorog
tr: oğlak burcu
uk: Козоріг
zh_hant: 摩羯座

# C679E6AD-5FB3-495B-AB42-007259C1EAC5.tags
source: Capricorn | goat | zodiac
ar: الأبراج | الجدي
da: stenbukken | stjernetegn
de: Steinbock | Steinbock (Sternzeichen) | Sternzeichen
es: cabra | capricornio | Capricornio | zodiaco
et: Kaljukits | sodiaak
fi: horoskooppi | horoskooppimerkki | kauris | kauris-merkki
it: Capricorno | Segno zodiacale del Capricorno | zodiaco
ja: やぎ座 | 山羊座 | 星座
lt: ožiaragis | ožys | zodiakas
nl: Capricorn | dierenriem | steenbok | steenbok (sterrenbeeld)
pl: koziorożec | Koziorożec | znak zodiaku | zodiak
ru: знак | знак зодиака Козерог | зодиак | козерог
sl: koza | kozorog | zodiak
tr: burçlar | oğlak burcu
uk: зодіак | коза | Козеріг | Козоріг
zh_hant: 摩羯座 | 星座

# 6FB71886-00C0-43D1-88D8-14CB5A29628B.name
source: Aquarius
ar: الدلو
da: vandmanden
de: Wassermann (Sternzeichen)
es: Acuario
et: Veevalaja
fi: vesimies-merkki
it: Segno zodiacale dell’Acquario
ja: みずがめ座
lt: vandenio ženklas
nl: waterman (sterrenbeeld)
pl: Wodnik
ru: знак зодиака Водолей
sl: vodnar
tr: kova burcu
uk: Водолій
zh_hant: 水瓶座

# 6FB71886-00C0-43D1-88D8-14CB5A29628B.tags
source: Aquarius | bearer | water | zodiac
ar: الأبراج | الدلو
da: stjernetegn | vandmanden
de: Sternzeichen | Wassermann | Wassermann (Sternzeichen)
es: acuario | Acuario | agua | zodiaco
et: sodiaak | Veevalaja
fi: horoskooppi | horoskooppimerkki | vesimies | vesimies-merkki
it: Acquario | Segno zodiacale dell’Acquario | zodiaco
ja: みずがめ座 | 星座 | 水瓶座
lt: vandenio ženklas | vanduo | zodiakas
nl: Aquarius | dierenriem | drager | water | waterman (sterrenbeeld)
pl: wodnik | Wodnik | znak zodiaku | zodiak
ru: водолей | знак | знак зодиака Водолей | зодиак
sl: nosec | voda | vodnar | zodiak
tr: burçlar | kova burcu
uk: вода | Водолій | зодіак | носій
zh_hant: 星座 | 水瓶座

# 0223DAF4-5820-41CB-A5E2-2FC208F7A0A5.name
source: Pisces
ar: الحوت
da: fisken
de: Fische (Sternzeichen)
es: Piscis
et: Kalad
fi: kalat-merkki
it: Segno zodiacale dei Pesci
ja: うお座
lt: žuvys
nl: vissen (sterrenbeeld)
pl: Ryby
ru: знак зодиака Рыбы
sl: ribi
tr: balık burcu
uk: Риби
zh_hant: 雙魚座

# 0223DAF4-5820-41CB-A5E2-2FC208F7A0A5.tags
source: fish | Pisces | zodiac
ar: الأبراج | الحوت
da: fisken | stjernetegn
de: Fische | Fische (Sternzeichen) | Sternzeichen
es: pescado | pez | piscis | Piscis | zodiaco
et: Kalad | sodiaak
fi: horoskooppi | horoskooppimerkki | kalat | kalat-merkki
it: Pesci | Segno zodiacale dei Pesci | zodiaco
ja: うお座 | 星座 | 魚座
lt: zodiakas | žuvis | žuvys
nl: dierenriem | Pisces | vissen | vissen (sterrenbeeld)
pl: ryby | Ryby | znak zodiaku | zodiak
ru: знак | знак зодиака Рыбы | зодиак | рыбы
sl: riba | ribi | zodiak
tr: balık burcu | burçlar
uk: зодіак | риба | Риби
zh_hant: 星座 | 雙魚座

# 498BBC77-DFE5-45CA-95BE-E0B53A44C5C2.name
source: Ophiuchus
ar: الحواء
da: slangebæreren
de: Schlangenträger
es: Ofiuco
et: Maokandja
fi: käärmeenkantaja
it: Segno zodiacale dell’Ofiuco
ja: へびつかい座
lt: gyvatnešis
nl: slangendrager (sterrenbeeld)
pl: Wężownik
ru: знак зодиака Змееносец
sl: kačenosec
tr: Yılancı
uk: Змієносець
zh_hant: 蛇夫座

# 498BBC77-DFE5-45CA-95BE-E0B53A44C5C2.tags
source: bearer | Ophiuchus | serpent | snake | zodiac
ar: الأبراج | الحواء
da: slangebæreren | stjernebillede
de: Schlangenträger | Sternbild
es: ofiuco | Ofiuco | serpiente | zodiaco
et: Maokandja | sodiaak
fi: horoskooppi | horoskooppimerkki | käärme | käärmeenkantaja | ophiuchus | tähtikuvio
it: Ofiuco | Segno zodiacale dell’Ofiuco | zodiaco
ja: へびつかい座 | 星座 | 蛇遣座
lt: gyvatė | gyvatnešis | nešėjas | zodiakas
nl: dierenriem | drager | Ophiuchus | serpent | slang | slangendrager (sterrenbeeld)
pl: wężownik | Wężownik | znak zodiaku | zodiak
ru: змееносец | знак | знак зодиака Змееносец | зодиак
sl: kača | kačenosec | nosec | zodiak
tr: burçlar | Yılancı
uk: Змієносець | змія | зодіак | носій
zh_hant: 星座 | 蛇夫座

# F73CF8BB-B25E-4EDD-A1EA-2B8F34CF2B1C.name
source: shuffle tracks button
ar: زر أسهم متداخلة
da: bland sange-knap
de: Zufallsmodus
es: reproducción aleatoria
et: juhusliku järjekorra nupp
fi: sekoitus
it: pulsante di riproduzione casuale
ja: シャッフルボタン
lt: maišyti takelius
nl: knop voor shuffle
pl: przycisk losowego odtwarzania utworów
ru: случайный выбор
sl: gumb za naključno predvajanje
tr: parça karıştırma düğmesi
uk: кнопка тасування композицій
zh_hant: 隨機播放

# F73CF8BB-B25E-4EDD-A1EA-2B8F34CF2B1C.tags
source: arrow | crossed | shuffle tracks button
ar: أسهم | أسهم يمنى متداخلة | زر أسهم متداخلة
da: bland sange | bland sange-knap | krydsende pile | mod højre | pile for bland
de: gekreuzt | Pfeile | verschlungene Pfeile nach rechts | Zufallsmodus
es: cruzado | flechas | flechas entrecruzadas | reproducción aleatoria
et: juhuslik | juhusliku järjekorra nupp | nool | risti
fi: nappi | nuoli | painike | ristissä | sekoitus
it: frecce | frecce incrociate | frecce incrociate verso destra | pulsante di riproduzione casuale
ja: シャッフル | シャッフルボタン | ボタン | 交差 | 矢印
lt: maišyti takelius | rodyklė | sukryžiuota
nl: gekruist | knop voor shuffle | pijl
pl: krzyżujące się | przecinające się | przycisk losowego odtwarzania utworów | skrzyżowane | strzałki
ru: скрещенные стрелки | случайно | случайный выбор | случайный трек | стрелки
sl: gumb za naključno predvajanje | prekrižano | puščica
tr: çapraz sağ oklar | oklar | parça karıştırma düğmesi
uk: кнопка «Змішати композиції» | кнопка тасування композицій | перехрещені | стрілка
zh_hant: 交叉 | 隨機播放

# 9B85FAF1-05DB-40F2-BB1B-8AB4A72109D5.name
source: repeat button
ar: زر تكرار
da: gentageknap
de: Wiederholen
es: repetir
et: kordamisnupp
fi: toista uudelleen
it: pulsante di ripetizione della riproduzione
ja: リピートボタン
lt: kartoti
nl: knop voor herhalen
pl: przycisk powtarzania
ru: повтор
sl: gumb za vnovično predvajanje
tr: tekrarlama düğmesi
uk: кнопка повтору
zh_hant: 重複播放

# 9B85FAF1-05DB-40F2-BB1B-8AB4A72109D5.tags
source: arrow | clockwise | repeat | repeat button
ar: أسهم | اتجاه عقارب الساعة | زر تكرار
da: gentag | gentageknap | med uret | pil
de: im Uhrzeigersinn | Pfeile | wiederholen | Wiederholen
es: flechas | repetición | repetir
et: kordamisnupp | kordus | nool | päripäeva
fi: myötäpäivään | nappi | nuoli | painike | toista uudelleen | uudestaan
it: frecce | frecce a cerchio | frecce senso orario | pulsante di ripetizione della riproduzione | senso orario
ja: ボタン | リピートボタン | 全曲 | 矢印 | 繰り返し
lt: kartoti | pagal laikrodžio rodyklę | rodyklė
nl: herhalen | knop voor herhalen | met de klok mee | pijl
pl: dookoła | okrężny | ponów | powtórz | przycisk powtarzania | strzałki | w prawo
ru: горизонтальные стрелки | замкнутые горизонтальные стрелки | замкнутые стрелки | повтор | повторить | стрелки
sl: gumb za vnovično predvajanje | ponavljanje | puščica | smer urnega kazalca
tr: oklar | saat yönünde | tekrarlama düğmesi
uk: за годинниковою стрілкою | кнопка «Повторити» | кнопка повтору | повторити | стрілка
zh_hant: 重複播放 | 順時針

# AF94B864-3A6D-4420-BB2D-43C4259D8197.name
source: repeat single button
ar: زر تكرار مرة واحدة
da: knap til én gentagelse
de: Titel wiederholen
es: repetir una vez
et: ühe korduse nupp
fi: toista kerran
it: pulsante di ripetizione della riproduzione di una traccia
ja: 1曲リピートボタン
lt: kartoti vieną
nl: knop voor één herhalen
pl: przycisk powtarzania jednokrotnego
ru: повтор одной песни
sl: gumb za vnovično posamezno predvajanje
tr: tek parça tekrarlama düğmesi
uk: кнопка одноразового повтору
zh_hant: 重複目前單曲
