Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 4253D202-DFB5-455F-88EB-D9B954E38FF8.tags
source: box | celebration | gift | present | wrapped
ar: مناسبة | هدية | هدية ملفوفة
da: fødselsdag | gave | overraskelse | pakke
de: Feier | Geschenk | verpackt
es: celebración | envoltorio | presente | regalo | regalo envuelto
et: karp | kingipakk | kink | pakitud
fi: juhla | käärepaperi | lahja | lahjapaketti | paketti
it: dono | festa | pacchetto | regalo
ja: お祝い | ギフト | プレゼント | 箱
lt: dėžutė | dovana | supakuota dovana | suvyniota | šventė
nl: cadeau | cadeautje | feest | ingepakt | verpakking
pl: kokarda | kokardka | paczka | podarunek | zapakowany prezent
ru: бантик | дарить | коробка | подарок | праздник
sl: dar | darilo | škatla | slavje | zavito
tr: kutlama | paketlenmiş hediye | paketli | paketli hediye
uk: дарунок | запакований | коробка | подарунок | святкування
zh_hant: 慶祝 | 禮物 | 禮盒

# 96DCB625-57A3-4DE3-BF45-D8A0FC485F9B.name
source: ticket
ar: تذكرة
da: billet
es: tique
et: pilet
fi: lippu
it: biglietto
ja: チケット
lt: bilietas
pl: bilet
ru: билет
sl: vstopnica
tr: bilet
uk: квиток
zh_hant: 門票

# 96DCB625-57A3-4DE3-BF45-D8A0FC485F9B.tags
source: admission | ticket
ar: تذكرة | ترفيه
da: billet | entré | forlystelse | underholdning
de: Konzert | Ticket | Unterhaltung
es: acceso | admisión | tique
et: pääse | pilet
fi: lippu | sisäänpääsylippu
it: biglietto | ingresso
ja: チケット | 切符
lt: bilietas | įėjimas
nl: entree | ticket
pl: bilet | wstęp
ru: билет | билетик | пропуск | самолет | транспорт
sl: vstopnica | vstopnina
tr: bilet | giriş
uk: вхідний | квиток
zh_hant: 票券 | 門票

# 3A78BD46-8602-4A7A-B5B2-E021009A4120.name
source: trophy
ar: كأس
da: pokal
de: Pokal
es: trofeo
et: karikas
fi: pokaali
it: coppa
ja: トロフィー
lt: trofėjus
nl: trofee
pl: puchar
ru: кубок
sl: trofeja
tr: zafer kupası
uk: приз
zh_hant: 獎盃

# 3A78BD46-8602-4A7A-B5B2-E021009A4120.tags
source: prize | trophy
ar: جائزة | كأس
da: pokal | præmie | trofæ
de: Pokal | Preis
es: premio | trofeo
et: auhind | karikas
fi: palkinto | pokaali
it: coppa | premio | trofeo
ja: トロフィー | 優勝カップ | 表彰 | 賞杯
lt: prizas | trofėjus
nl: prijs | trofee
pl: nagroda | puchar | trofeum
ru: кубок | приз | трофей
sl: nagrada | trofeja
tr: ödül | zafer kupası
uk: нагорода | приз | трофей
zh_hant: 獎盃

# 3C5FD54D-68C9-4E19-AD8E-81E70CCC95F3.name
source: sports medal
ar: ميدالية رياضية
da: sportsmedalje
de: Sportmedaille
es: medalla deportiva
et: medal
fi: urheilumitali
it: medaglia sportiva
ja: メダル
lt: sporto medalis
nl: sportmedaille
pl: medal sportowy
ru: спортивная медаль
sl: športna medalja
tr: spor madalyası
uk: спортивна медаль
zh_hant: 獎牌

# 3C5FD54D-68C9-4E19-AD8E-81E70CCC95F3.tags
source: medal | sports medal
ar: ميدالية | ميدالية رياضية
da: medalje | sportsmedalje
de: Medaille | Sportmedaille
es: medalla | medalla deportiva | premio
et: medal | sport
fi: mitali | urheilumitali
it: gara | medaglia | medaglia sportiva | podio
ja: スポーツ | メダル | 表彰
lt: medalis | sporto medalis
nl: medaille | sportmedaille
pl: medal | medal sportowy | nagroda
ru: достижение | медаль | место | победа | спорт | спортивная медаль
sl: medalja | športna medalja
tr: madalya | spor madalyası
uk: медаль | спортивна медаль
zh_hant: 獎牌

# 3F58DEB0-5F31-43D1-AE2B-96C0FB4D2637.name
source: 1st place medal
ar: ميدالية مركز أول
da: guldmedalje
de: Goldmedaille
es: medalla de oro
et: kuldmedal
fi: kultamitali
it: medaglia d’oro
ja: 金メダル
lt: 1-osios vietos medalis
nl: medaille 1e plaats
pl: medal za 1. miejsce
ru: золотая медаль
sl: zlata medalja
tr: birincilik madalyası
uk: золота медаль
zh_hant: 金牌

# 3F58DEB0-5F31-43D1-AE2B-96C0FB4D2637.tags
source: 1st place medal | first | gold | medal
ar: أول | ذهبية | ميدالية | ميدالية مركز أول
da: førsteplads | førstepræmie | guld | guldmedalje | medalje | vinder
de: Erster | Goldmedaille | Medaille 1. Platz
es: medalla | medalla de oro | oro | primero
et: esimene | kuld | kuldmedal | medal
fi: ensimmäinen | kulta | kultamitali | mitali | voittaja
it: medaglia | medaglia d’oro | oro | primo posto
ja: 1位 | ゴールド | メダル | 金 | 金メダル
lt: 1-osios vietos medalis | auksas | medalis | pirmoji
nl: eerste | goud | gouden | medaille | medaille 1e plaats
pl: medal | medal za 1. miejsce | pierwsze miejsce | złoto | zwycięstwo
ru: золотая медаль | золото | медаль | первое место | победа | чемпион
sl: medalja | prvo mesto | zlata medalja | zlato
tr: altın | birinci | birincilik madalyası | madalya
uk: золота медаль | золото | медаль | місце | перше
zh_hant: 冠軍 | 第一名 | 金牌

# D7A1F15B-933C-48F1-849E-DEA0DA42C3C0.name
source: 2nd place medal
ar: ميدالية مركز ثانٍ
da: sølvmedalje
de: Silbermedaille
es: medalla de plata
et: hõbemedal
fi: hopeamitali
it: medaglia d’argento
ja: 銀メダル
lt: 2-osios vietos medalis
nl: medaille 2e plaats
pl: medal za 2. miejsce
ru: серебряная медаль
sl: srebrna medalja
tr: ikincilik madalyası
uk: срібна медаль
zh_hant: 銀牌

# D7A1F15B-933C-48F1-849E-DEA0DA42C3C0.tags
source: 2nd place medal | medal | second | silver
ar: ثانٍ | فضية | ميدالية | ميدالية مركز ثانٍ
da: andenplads | andenpræmie | medalje | sølv | sølvmedalje | vinder
de: Medaille 2. Platz | Silbermedaille | Zweiter
es: medalla | medalla de plata | plata | segundo
et: hõbe | hõbemedal | medal | teine
fi: hopea | hopeamitali | mitali | toinen
it: argento | medaglia | medaglia d’argento | secondo posto
ja: 2位 | シルバー | メダル | 銀 | 銀メダル
lt: 2-osios vietos medalis | antroji | medalis | sidabras
nl: medaille | medaille 2e plaats | tweede | zilver
pl: drugie miejsce | medal | medal za 2. miejsce | srebro
ru: второе место | медаль | серебро | серебряная медаль
sl: drugo mesto | medalja | srebrna medalja | srebro
tr: gümüş | ikinci | ikincilik madalyası | madalya
uk: друге | медаль | місце | срібло | срібна медаль
zh_hant: 亞軍 | 第二名 | 銀牌

# A0B0431F-D1F1-487A-914C-895FE5C22F57.name
source: 3rd place medal
ar: ميدالية مركز ثالث
da: bronzemedalje
de: Bronzemedaille
es: medalla de bronce
et: pronksmedal
fi: pronssimitali
it: medaglia di bronzo
ja: 銅メダル
lt: 3-osios vietos medalis
nl: medaille 3e plaats
pl: medal za 3. miejsce
ru: бронзовая медаль
sl: bronasta medalja
tr: üçüncülük madalyası
uk: бронзова медаль
zh_hant: 銅牌

# A0B0431F-D1F1-487A-914C-895FE5C22F57.tags
source: 3rd place medal | bronze | medal | third
ar: برونزية | ثالث | ميدالية | ميدالية مركز ثالث
da: bronze | bronzemedalje | medalje | tredjeplads | tredjepræmie | vinder
de: Bronzemedaille | Dritter | Medaille 3. Platz
es: bronce | medalla | medalla de bronce | tercero
et: kolmas | medal | pronks | pronksmedal
fi: kolmas | mitali | pronssi | pronssimitali
it: bronzo | medaglia | medaglia di bronzo | terzo posto
ja: 3位 | ブロンズ | メダル | 銅 | 銅メダル
lt: 3-osios vietos medalis | bronza | medalis | trečioji
nl: brons | bronzen | derde | medaille | medaille 3e plaats
pl: brąz | medal | medal za 3. miejsce | trzecie miejsce
ru: бронза | бронзовая медаль | медаль | третье место
sl: bron | bronasta medalja | medalja | tretje mesto
tr: bronz | madalya | üçüncü | üçüncülük madalyası
uk: бронза | бронзова медаль | медаль | місце | третє
zh_hant: 季軍 | 第三名 | 銅牌

# 7754B62F-E0D7-46E7-976E-D45AE92B78B7.name
source: soccer ball
ar: كرة قدم
da: fodbold
de: Fußball
es: balón de fútbol
et: jalgpall
fi: jalkapallo
it: pallone da calcio
ja: サッカー
lt: futbolo kamuolys
nl: voetbal
pl: piłka nożna
ru: футбол
sl: nogometna žoga
tr: futbol topu
uk: футбольний м’яч
zh_hant: 足球

# 7754B62F-E0D7-46E7-976E-D45AE92B78B7.tags
source: ball | football | soccer
ar: قدم | كرة
da: bold | fodbold
de: Ball | Fußball
es: balón | balón de fútbol | fútbol
et: jalgpall | pall
fi: jalkapallo | pallo | urheilu
it: calcio | pallone | pallone da calcio
ja: サッカー | サッカーボール | スポーツ | ボール
lt: futbolas | futbolo kamuolys | kamuolys
nl: bal | voetbal
pl: futbolówka | nożna | piłka
ru: игра | мяч | спорт | футбол | футбольный
sl: nogomet | nogometna žoga | žoga
tr: futbol | futbol topu | top
uk: м’яч | футбол | футбольний м’яч
zh_hant: 球 | 足球

# FF405E5C-C5F5-47A9-AEB6-B223BD2D1DC6.name
source: baseball
ar: بيسبول
es: béisbol
et: pesapall
fi: pesäpallo
it: palla da baseball
ja: 野球
lt: beisbolo kamuoliukas
nl: honkbal
ru: бейсбол
sl: žogica za baseball
tr: beyzbol
uk: бейсбольний м’яч
zh_hant: 棒球

# FF405E5C-C5F5-47A9-AEB6-B223BD2D1DC6.tags
source: ball | baseball
ar: بيسبول | كرة
da: baseball | bold
es: balón | baseball | béisbol | pelota
et: pall | pesapall
fi: baseball | pallo | pesäpallo | urheilu
it: baseball | guantone | palla da baseball
ja: スポーツ | ボール | 野球
lt: beisbolo kamuoliukas | kamuolys
nl: bal | honkbal
pl: baseball | piłka
ru: бейсбол | бейсбольный | игра | мяч | спорт
sl: žoga | žogica za baseball
tr: beyzbol | top
uk: бейсбольний м’яч | м’яч
zh_hant: 棒球 | 球

# B361265B-D13B-4A0E-8B10-479E6E882629.name
source: softball
ar: كرة ليّنة
es: pelota de softball
et: pehmepall
it: palla da softball
ja: ソフトボール
lt: softbolas
nl: softbal
ru: софтбол
sl: žoga za softball
uk: софтбольний мʼяч
zh_hant: 壘球

# B361265B-D13B-4A0E-8B10-479E6E882629.tags
source: ball | glove | softball | underarm
ar: سوفتبول | ضربة تحتية | قفاز | كرة | كرة ليّنة
da: bold | handske | softball
de: Ball | Handschuh | Softball
es: bola | pelota | pelota de softball | softball
et: kindad | pall | pehmepall | vise
fi: pallo | räpylä | softball
it: guantone | palla | palla da softball | softball
ja: スポーツ | ソフトボール | ボール | 下手投げ
lt: kamuolys | pažastis | pirštinė | softbolas
nl: bal | handschoen | onderarm | softbal
pl: piłka | rękawica | rzut od dołu | softball
ru: зажать | мягкий | мяч | нести | перчатка | софтбол
sl: pod roko | rokavica | žoga | žoga za softball
tr: eldiven | kol | softball | top
uk: бейсбол | м’яч | рукавичка | софт | софтбольний мʼяч | спорт
zh_hant: 低手 | 壘球 | 手套 | 球

# 35FDC171-D587-441C-A29C-D7C2F5EFDF27.name
source: basketball
ar: كرة سلة
es: balón de baloncesto
et: korvpall
fi: koripallo
it: palla da pallacanestro
ja: バスケットボール
lt: krepšinio kamuolys
nl: basketbal
pl: koszykówka
ru: баскетбол
sl: košarkarska žoga
tr: basketbol
uk: баскетбольний м’яч
zh_hant: 籃球

# 35FDC171-D587-441C-A29C-D7C2F5EFDF27.tags
source: ball | basketball | hoop
ar: رياضة | كرة | كرة سلة
da: basketball | bold | sport
de: Ball | Basketball | Korb | Sport
es: balón | balón de baloncesto | canasta | deporte
et: korvpall | pall
fi: koripallo | pallo | urheilu
it: canestro | canestro da basket | palla da pallacanestro | pallone | sport
ja: スポーツ | バスケ | バスケットボール | ボール
lt: kamuolys | krepšinio kamuolys | lankas
nl: bal | basket | basketbal
pl: do kosza | koszykówka | piłka
ru: баскетбол | баскетбольный | игра | мяч | спорт
sl: koš | košarkarska žoga | obroč | žoga
tr: basketbol | basketbol potası | pota | spor | top
uk: баскетбольний м’яч | кільце | м’яч
zh_hant: 球 | 籃球

# 7BE82EE5-54CA-4504-8A2C-2243659E8882.name
source: volleyball
ar: كرة طائرة
es: pelota de voleibol
et: võrkpall
fi: lentopallo
it: palla da pallavolo
ja: バレーボール
lt: tinklinio kamuolys
nl: volleybal
pl: siatkówka
ru: волейбол
sl: žoga za odbojko
tr: voleybol
uk: волейбольний м’яч
zh_hant: 排球

# 7BE82EE5-54CA-4504-8A2C-2243659E8882.tags
source: ball | game | volleyball
ar: كرة | كرة طائرة | لعب
da: bold | spil | volleyball
de: Ball | Volleyball
es: balón | juego | pelota | pelota de voleibol | voleibol
et: mäng | pall | võrkpall
fi: lentopallo | ottelu
it: palla | palla da pallavolo | pallavolo | rete | sport
ja: スポーツ | バレー | バレーボール | ボール
lt: kamuolys | tinklinio kamuolys | žaidimas
nl: bal | volleybal | wedstrijd
pl: gra | piłka | siatkówka
ru: волейбол | волейбольный | игра | мяч | спорт
sl: igra | žoga | žoga za odbojko
tr: maç | top | voleybol
uk: волейбольний м’яч | гра | м’яч
zh_hant: 排球 | 球

# 590534DC-CA22-4907-B402-F94F8692D943.name
source: american football
ar: كرة قدم أمريكية
da: amerikansk fodbold
de: Football
es: balón de fútbol americano
et: Ameerika jalgpall
fi: amerikkalainen jalkapallo
it: football americano
ja: アメフト
lt: amerikietiškojo futbolo kamuolys
pl: futbol amerykański
ru: американский футбол
sl: žoga za ameriški nogomet
tr: amerikan futbolu
uk: мʼяч для американського футболу
zh_hant: 美式足球

# 590534DC-CA22-4907-B402-F94F8692D943.tags
source: american | ball | football
ar: رياضة | كرة | كرة قدم أمريكية
da: amerikansk fodbold | football | sport
de: Amerika | Ball | Football | Sport
es: balón | balón de fútbol americano | deporte | fútbol americano
et: Ameerika | jalgpall | pall
fi: amerikkalainen jalkapallo | jalkapallo | pallo | urheilu
it: americano | football americano | palla | sport
ja: アメフト | アメリカンフットボール | スポーツ | ボール
lt: amerikietiškas | amerikietiškojo futbolo kamuolys | futbolas | kamuolys
nl: american football | amerikaans | bal | football
pl: futbol amerykański | piłka
ru: американский | игра | мяч | спорт | футбол
sl: ameriško | nogomet | žoga | žoga za ameriški nogomet
tr: amerikan | amerikan futbolu | spor | top
uk: американський | м’яч | мʼяч для американського футболу | футбол
zh_hant: 球 | 美式足球

# EC16E3BC-04F5-4BC1-8E45-F91411AAD9BD.name
source: rugby football
ar: كرة رجبي
da: rugbybold
de: Rugbyball
es: balón de rugby
et: ragbipall
fi: rugby-pallo
it: pallone da rugby
ja: ラグビー
lt: regbio kamuolys
nl: rugby
pl: piłka do rugby
ru: регби
sl: žoga za ragbi
tr: ragbi
uk: мʼяч для регбі
zh_hant: 橄欖球

# EC16E3BC-04F5-4BC1-8E45-F91411AAD9BD.tags
source: ball | football | rugby
ar: رياضة | كرة | كرة رجبي
da: bold | rugby | rugbybold | sport
de: Ball | Rugby | Rugbyball | Sport
es: balón | balón de rugby | deporte | rugby
et: jalgpall | pall | ragbi | ragbipall
fi: jalkapallo | pallo | rugby | rugby-pallo | urheilu
it: pallone | pallone da rugby | sport
ja: スポーツ | ボール | ラグビー | ラグビーボール
lt: futbolas | kamuolys | regbio kamuolys | regbis
nl: bal | rugby | voetbal
pl: piłka | piłka do rugby | rugby
ru: игра | мяч | регби | спорт
sl: nogomet | ragbi | žoga | žoga za ragbi
tr: futbol topu | ragbi | spor | top
uk: м’яч | мʼяч для регбі | регбі | футбол
zh_hant: 橄欖球 | 球

# 367C796C-6F64-45D1-AAB2-79C5D241AC4E.name
source: tennis
ar: تنس
de: Tennisball
es: pelota de tenis
ja: テニス
lt: teniso kamuoliukas
pl: tenis
ru: теннис
sl: tenis
tr: tenis
uk: тенісний м’яч
zh_hant: 網球

# 367C796C-6F64-45D1-AAB2-79C5D241AC4E.tags
source: ball | racquet | tennis
ar: تنس | رياضة | كرة | مضرب تنس وكرة
da: bold | sport | tennis | tennisbold | tennisbold og ketsjer
de: Ball | Sport | Tennis | Tennisball
es: deporte | pelota | pelota de tenis | tenis
et: pall | reket | tennis | tennisepall
fi: pallo | tennis | tennispallo | urheilu
it: palla | palla da tennis | racchetta e palla da tennis | sport | tennis
ja: スポーツ | テニス | テニスボール | ボール | ラケット
lt: kamuolys | raketė | teniso kamuoliukas
nl: bal | tennis | tennisracket
pl: piłka | tenis
ru: игра | мяч | ракетка | спорт | теннис | теннисная | теннисный
sl: lopar | tenis | žoga
tr: spor | tenis | tenis raketi ve topu | tenis topu | top
uk: м’яч | ракетка | тенісний м’яч
zh_hant: 球 | 網球

# 2D2C06C5-82B6-4B91-B2D8-16F3EE5FBFB2.name
source: flying disc
ar: قرص طائر
da: frisbee
de: Frisbee
es: disco volador
et: visketaldrik
fi: liitokiekko
it: frisbee
ja: フリスビー
lt: skraidantis diskas
nl: frisbee
pl: frisbee
ru: летающий диск
sl: frizbi
tr: frizbi
uk: літаючий диск
zh_hant: 飛盤

# 2D2C06C5-82B6-4B91-B2D8-16F3EE5FBFB2.tags
source: flying disc | ultimate
ar: رياضة | صحن | صحن طائر | طبق طائر | قرص طائر | لعبة
da: frisbee | ultimate
de: Frisbee | Ultimate
es: disco | disco volador | frisbee
et: taldrikulennutamine | visketaldrik
fi: Frisbee | kiekko | liitokiekko | ultimate
it: frisbee | ultimate frisbee
ja: アルティメット | フライングディスク | フリスビー
lt: aukščiausioji riba | skraidantis diskas
nl: frisbee | ultiem
pl: frisbee | latający dysk | ultimate
ru: бросать | диск | летающая тарелка | летающий диск | фрисби
sl: frizbi | najboljši
tr: frizbi | ultimate
uk: алтимат | диск | кидок | літаючий диск | тарілка | фризбі | фрізбі
zh_hant: 極限 | 飛盤

# 5B547899-1F78-4A46-8E2A-46298DBAF4B6.name
source: bowling
ar: بولينغ
es: bolos
et: keegel
fi: keilailu
ja: ボウリング
lt: boulingas
nl: bowlen
pl: kręgle
ru: боулинг
sl: kegljanje
tr: bovling
uk: куля і кеглі для боулінгу
zh_hant: 保齡球

# 5B547899-1F78-4A46-8E2A-46298DBAF4B6.tags
source: ball | bowling | game
ar: بولينغ | كرة بولينغ | لعبة
da: bowling | bowlingkugle | spille
de: Bowling | Bowlingkugel | Kugel | Spiel
es: bola | bola de bolos | bolos | juego
et: keegel | kurikas | kuul | mäng
fi: keila | keilailu | keilapallo | pallo | peli
it: bowling | gioco | palla | palla da bowling
ja: スポーツ | ボール | ボウリング | 球
lt: boulingas | kamuolys | žaidimas
nl: bal | bowlen | spel
pl: gra | kręgle | kula
ru: боулинг | игра | кегли | шар
sl: igra | kegljanje | krogla
tr: bovling | bovling topu | oyun | top
uk: гра | куля і кеглі для боулінгу | м’яч
zh_hant: 保齡球 | 球

# 47EBF917-CC25-4176-B35B-6A4EF69BB2A6.name
source: cricket game
ar: كريكيت
da: cricket
de: Kricket
es: críquet
et: kriket
fi: kriketti
it: cricket
ja: クリケット
lt: kriketas
nl: cricket
pl: krykiet
ru: крикет
sl: kriket
tr: kriket
uk: бита і мʼяч для крикету
zh_hant: 板球

# 47EBF917-CC25-4176-B35B-6A4EF69BB2A6.tags
source: ball | bat | cricket game | game
ar: كرة | كريكيت | لعبة | مضرب
da: bat | bold | cricket | spil
de: Ball | Cricket | Kricket | Schläger
es: críquet | juego | pelota
et: kriket | kurikas | mäng | pall
fi: kriketti | maila | ottelu | pallo
it: cricket | mazza | palla | sport
ja: クリケット | スポーツ | バット | ボール
lt: kamuolys | kriketas | lazda | žaidimas
nl: bal | bat | cricket | wedstrijd
pl: gra | kij | krykiet | piłka
ru: бита | игра | крикет | мяч | спорт
sl: igra | kij | kriket | žogica
tr: kriket | maç | sopa | top
uk: бита | бита і мʼяч для крикету | гра | м’яч
zh_hant: 板球 | 球

# 7F6A6165-C92C-401B-B80A-C55F9943E0B4.name
source: field hockey
ar: هوكي أرضي
da: hockey
de: Feldhockey
es: hockey sobre hierba
et: maahoki
fi: maahockey
it: hockey su prato
ja: ホッケー
lt: žolės riedulys
nl: hockey
pl: hokej na trawie
ru: хоккей на траве
sl: hokej na travi
tr: çim hokeyi
uk: ключка і мʼяч для хокею на траві
zh_hant: 曲棍球

# 7F6A6165-C92C-401B-B80A-C55F9943E0B4.tags
source: ball | field | game | hockey | stick
ar: عصا | كرة | لعبة | ملعب | هوكي | هوكي أرضي
da: bold | hockey | spil | stav
de: Feldhockey | Hockey | Schläger
es: hierba | hockey | hockey sobre hierba | juego | palo | pelota
et: maahoki | maahokikepp | mäng | pall | väljak
fi: hockey | maahockey | maila | ottelu | pallo
it: campo | hockey su prato | mazza | palla | partita
ja: スティック | スポーツ | フィールドホッケー | ボール | ホッケー
lt: kamuolys | laukas | lazda | riedulys | žaidimas | žolės riedulys
nl: bal | hockey | stick | veld | wedstrijd
pl: boisko | gra | hokej | hokej na trawie | kijek | na trawie | piłka
ru: бег | игра | клюшка | трава | хоккей | хоккей на траве
sl: hokej | hokej na travi | igra | palica | polje | žogica
tr: çim hokeyi | hokey | maç | saha | sopa | top
uk: гра | ключка | ключка і мʼяч для хокею на траві | м’яч | поле | хокей
zh_hant: 曲棍球 | 球

# 16EDF52C-E1C5-4FA4-85AE-903620B3D7D0.name
source: ice hockey
ar: عصا هوكي جليد
da: ishockey
de: Eishockey
es: hockey sobre hielo
et: jäähoki
fi: jääkiekko ja maila
it: hockey su ghiaccio
ja: アイスホッケー
lt: ledo ritulio lazda ir ritulys
nl: ijshockeystick en puck
pl: hokej na lodzie
ru: хоккей
sl: hokejska palica in plošček
tr: buz hokeyi
uk: ключка і шайба для хокею
zh_hant: 冰上曲棍球

# 16EDF52C-E1C5-4FA4-85AE-903620B3D7D0.tags
source: game | hockey | ice | puck | stick
ar: ثلج | عصا | عصا هوكي جليد | لعبة | هوكي
da: hockey | is | ishockey | ishockeystav og puck | puck | spil | stav
de: Eishockey | Hockey | Puck | Schläger
es: disco | hielo | hockey | hockey sobre hielo | palo
et: jää | jäähoki | jäähokikepp | jäähokikepp ja litter | litter | mäng
fi: jää | jääkiekko ja maila | kiekko | maila | ottelu
it: ghiaccio | hockey su ghiaccio | hockey sul ghiaccio | mazza | puck
ja: アイスホッケー | スティック | スポーツ | パック | ホッケー
lt: lazda | ledas | ledo riedulys | ledo ritulio lazda ir ritulys | ritulys | žaidimas
nl: ijs | ijshockey | ijshockeystick en puck | puck | stick | wedstrijd
pl: gra | hokej | hokej na lodzie | kijek | krążek | lód | na lodzie
ru: игра | клюшка | лед | спорт | хоккей | шайба
sl: hokej | hokejska palica in plošček | igra | led | palica | plošček
tr: buz | buz hokeyi | disk | hokey | maç | sopa
uk: гра | ключка | ключка і шайба для хокею | лід | хокей | шайба
zh_hant: 冰上曲棍球 | 球

# 5AF7FB0D-0567-461D-A038-DE2373F8E4F6.name
source: lacrosse
ar: لاكروس
et: kahvpall
ja: ラクロス
lt: lakrosas
ru: лакросс
tr: lakros
uk: стік для лакросу
zh_hant: 袋棍球

# 5AF7FB0D-0567-461D-A038-DE2373F8E4F6.tags
source: ball | goal | lacrosse | stick
ar: عصا | كرة | لاكروس | لكروس | مضرب | هدف
da: bold | lacrosse | mål | stav
de: Ball | Lacrosse | Schläger | Stock
es: bola | lacrosse | palo | pelota | raqueta
et: kahvpall | kahvpallikepp | kepp | pall | värav
fi: haavipallo | lacrosse | maali | maila | pallo
it: goal | lacrosse | palla | racchetta da lacrosse
ja: ゴール | スティック | スポーツ | ボール | ラクロス
lt: įvartis | kamuoliukas | lakrosas | lazda
nl: bal | doel | lacrosse | stick
pl: bramka | kij | lacrosse | piłka
ru: гол | забить | клюшка | лакросс | мяч | ракетка
sl: gol | lacrosse | palica | žoga
tr: gol | lakros | sopa | top
uk: гол | лакрос | м’яч | палиця | стік | стік для лакросу
zh_hant: 得分 | 球 | 球桿 | 袋棍球

# 25C5E6AA-D623-45F5-A13D-E568B9CAB1DB.name
source: ping pong
ar: تنس الطاولة
da: bordtennis
de: Tischtennis
es: tenis de mesa
fi: pingis
ja: 卓球
lt: stalo tenisas
pl: tenis stołowy
ru: настольный теннис
sl: namizni tenis
tr: masa tenisi
uk: ракетка і кулька для пінг-понгу
zh_hant: 桌球

# 25C5E6AA-D623-45F5-A13D-E568B9CAB1DB.tags
source: ball | bat | game | paddle | ping pong | table tennis
ar: تنس | تنس الطاولة | ضرب | طاولة | كرة | لعبة | مضرب
da: bat | bold | bord | bordtennis | pingpong | spil | tennis
de: Ball | Schläger | Tischtennis
es: juego | mesa | pelota | ping pong | tenis de mesa
et: lauatennis | mäng | pall | pingpong | reket
fi: maila | ottelu | pallo | pingis | pingispallo | pöytätennis
it: pallina | ping pong | racchetta | rete | tennis da tavolo
ja: スポーツ | ピンポン | ボール | ラケット | 卓球
lt: kamuolys | lazda | raketė | stalo tenisas | žaidimas
nl: bal | bat | batje | pingpong | tafeltennis | wedstrijd
pl: piłeczka | ping pong | rakietka | siatka | tenis stołowy
ru: мяч | настольный теннис | пинг-понг | ракетка | стол | теннис
sl: igra | kij | lopar | namizni tenis | žogica
tr: maç | masa tenisi | pinpon | raket | top
uk: кулька | пінг-понг | ракетка | ракетка і кулька для пінг-понгу | стіл | теніс
zh_hant: 乒乓 | 乒乓球 | 桌球 | 球

# A9EFDBD3-7703-4F1B-9F49-4B54FF6136BA.name
source: badminton
ar: تنس الريشة
es: bádminton
et: sulgpall
fi: sulkapallo
ja: バドミントン
lt: badmintonas
ru: бадминтон
uk: ракетка і волан для бадмінтону
zh_hant: 羽毛球

# A9EFDBD3-7703-4F1B-9F49-4B54FF6136BA.tags
source: badminton | birdie | game | racquet | shuttlecock
ar: تنس الريشة | راكيت | شطكوك | لعبة
da: badminton | fjerbold | ketsjer | spil
de: Badminton | Federball | Schläger
es: bádminton | pluma | raqueta | volante
et: mäng | reket | sulgpall
fi: maila | ottelu | sulka | sulkapallo | sulkapallomaila
it: badminton | racchetta | sport | volano
ja: シャトル | スポーツ | バドミントン | ラケット
lt: badmintonas | plunksninukas | raketė | žaidimas
nl: badminton | pluimbal | racket | shuttle | wedstrijd
pl: badminton | gra | lotka | paletki | rakieta
ru: бадминтон | волан | воланчик | игра | ракетка | спорт
sl: badminton | igra | lopar | perjanica | žogica
tr: badminton | maç | raket | tüylü top
uk: волан | воланчик | гра | ракетка | ракетка і волан для бадмінтону
zh_hant: 球 | 羽毛球

# A4B352CC-9DAE-4373-AAA8-CD64F71BBC73.name
source: boxing glove
ar: قفاز ملاكمة
da: boksehandske
de: Boxhandschuh
es: guante de boxeo
et: poksikinnas
fi: nyrkkeilyhanska
it: guantone da pugilato
ja: ボクシング
lt: bokso pirštinė
nl: bokshandschoen
pl: rękawica bokserska
ru: боксерская перчатка
sl: boksarska rokavica
tr: boks eldiveni
uk: боксерська рукавичка
zh_hant: 拳擊手套
