Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# BF8DC2BB-F289-4C8A-B5D9-F419AC5082D8.tags
source: cup with straw | juice | soda
ar: كأس وقشة للشرب
da: bæger | bæger med sugerør | glas med sugerør | sugerør
de: Becher mit Strohhalm | Saft | Selters
es: refresco | vaso con pajita | zumo
et: kõrrega tops | limonaad | mahl
fi: juoma | lasi ja pilli | mehu
it: bibita | bicchiere con cannuccia
ja: コップ | ジュース | ストローカップ
lt: puodelis su šiaudeliu | soda | sultys
nl: beker met rietje | frisdrank | sap
pl: szklanka ze słomką
ru: газировка | минеральная вода | стакан с газировкой | стакан с соломинкой
sl: kozarec s slamico
tr: pipetli bardak
uk: сік | содова | стакан із трубочкою
zh_hant: 杯子和吸管

# 809B8B2A-8265-4FF6-8622-539FC658D485.name
source: bubble tea
ar: شاي الفقاعات
es: té de burbujas
et: pärlitee
fi: kuplatee
ja: タピオカドリンク
lt: burbulinė arbata
nl: bubbelthee
pl: napój bubble tea
ru: чай с шариками
sl: čaj s kroglicami
uk: бульбашковий чай
zh_hant: 珍珠奶茶

# 809B8B2A-8265-4FF6-8622-539FC658D485.tags
source: bubble | milk | pearl | tea
ar: حليب | شاي | شاي الفقاعات | فقاعات
da: bobler | boblete | bubble tea | mælk | perler | te
de: Blase | Bubble Tea | Milch | Perle | Tee
es: boba | bubble tea | burbuja | leche | perla | té | té de burbujas
et: mull | pärl | pärlitee | piim | tee
fi: helmi | kupla | kuplatee | maito | tee
it: bolla | bubble tea | latte | perla | sfera | tè
ja: お茶 | タピオカ | タピオカドリンク | ドリンク | バブルティー | ミルクティー
lt: arbata | burbulai | burbulinė arbata | pienas
nl: bubbel | bubbelthee | melk | parel | thee
pl: herbata | kuleczka | kulki tapioki | mleko | napój bubble tea
ru: баббл | бабл | жемчужный | молоко | чай | чай с шариками
sl: biser | čaj | čaj s kroglicami | mleko | pena
tr: baloncuk | bubble tea | çay | inci | inci çayı | süt
uk: бульбашковий | молочний | перловий | чай
zh_hant: 手搖 | 珍奶 | 珍珠 | 珍珠奶茶

# B28C5C04-C803-433B-B119-18A97BE25E8A.name
source: beverage box
ar: علبة عصير
da: brik
de: Trinkpäckchen
es: tetrabrik
et: joogipakk
fi: juomatetra
it: bevanda monodose
ja: 紙パック飲料
lt: gėrimo pakelis
nl: pakje drinken
pl: napój w kartoniku
ru: пакетик сока
sl: tetrapak s pijačo
tr: içecek kutusu
uk: пакетик із напоєм
zh_hant: 鋁箔包

# B28C5C04-C803-433B-B119-18A97BE25E8A.tags
source: beverage | box | juice | straw | sweet
ar: عبوة عصير | عصير | علبة عصير
da: brik | juicebrik
de: Getränk | Saftpackung | Trinkpäckchen
es: brick | cartón | envase | tetrabrik | zumo
et: joogipakk | mahlapakk
fi: juomatetra | pillijuoma
it: bevanda in brick | bevanda monodose | succo di frutta in cartone
ja: ジュース | ドリンク | 紙パック飲料 | 飲み物
lt: gėrimo pakelis | sulčių pakelis
nl: drankje | pakje | pakje drinken | rietje | sap | zoet
pl: napój w kartoniku | słodki | słomka | sok w kartoniku
ru: картон | напиток | пакет | пакетик сока | сок | трубочка
sl: tetrapak s pijačo | tetrapak s sokom
tr: içecek kutusu | kutu meyve suyu
uk: картонний | напій | пакет | пакетик із напоєм | сік | соломинка
zh_hant: 果汁 | 鋁箔包

# 0A10B8DB-4BC5-48A5-A2DD-12292C5A493F.name
source: mate
ar: متة
de: Mate-Tee
ja: マテ茶
lt: matė
nl: maté
pl: yerba mate
ru: мате
sl: mate čaj
tr: mate çayı
uk: мате
zh_hant: 瑪黛茶

# 0A10B8DB-4BC5-48A5-A2DD-12292C5A493F.tags
source: drink | mate
ar: شراب | متة | مشروب
da: drik | mate
de: Getränk | Mate-Tee
es: bebida | infusión | mate
et: jook | mate | tee
fi: juoma | mate
it: bevanda | erba Mate | mate
ja: お茶 | ドリンク | マテ茶 | 飲み物
lt: gėrimas | matė
nl: drank | maté
pl: napój | yerba mate
ru: мате | матэ | напиток | пить | трубочка | чай
sl: mate čaj | napitek | pijača
tr: içecek | mate çayı
uk: калабас | мате | напій | чай із падуба
zh_hant: 瑪黛茶 | 飲料

# 53AC358A-CB84-473B-8377-56A5A39C434C.name
source: ice
ar: مكعب ثلج
da: isterning
de: Eiswürfel
es: cubito de hielo
et: jääkuubik
fi: jääkuutio
it: cubetto di ghiaccio
ja: 角氷
lt: ledo kubelis
nl: ijsklontje
pl: kostka lodu
ru: кубик льда
sl: ledena kocka
tr: buz küpü
uk: кубик льоду
zh_hant: 冰塊

# 53AC358A-CB84-473B-8377-56A5A39C434C.tags
source: cold | ice | ice cube | iceberg
ar: برد | قمة جليد | مكعب ثلج
da: isbjerg | isterning | kold
de: Eisberg | Eiswürfel | kalt
es: cubito de hielo | frío | iceberg
et: jää | jääkuubik | külm | kuubik
fi: jääkuutio | kylmä
it: cubetto di ghiaccio | ghiaccio in cubetti | ghiaccio in cubi
ja: 冷たい | 氷 | 角氷
lt: ledas | ledo kubelis | šaltas
nl: ijs | ijsberg | ijsklontje | koud
pl: kostka lodu | lód | zimny
ru: кубик | кубик льда | лед | ледяной | холод | холодный
sl: hladno | ledena kocka | ledeno | ohladitev
tr: aysberg | buz küpü | soğuk
uk: айсберг | кубик | кубик льоду | охолоджувати | холод | холодний
zh_hant: 冰塊 | 冰山 | 冷

# E42DB645-4BFC-49A2-A4A1-6495859671F8.name
source: chopsticks
ar: عيدان للأكل
da: spisepinde
de: Essstäbchen
es: palillos
et: söögipulgad
fi: syömäpuikot
it: bacchette
ja: はし
lt: lazdelės
pl: pałeczki
ru: палочки для еды
sl: jedilne paličice
tr: yemek çubukları
uk: палички для їжі
zh_hant: 筷子

# E42DB645-4BFC-49A2-A4A1-6495859671F8.tags
source: chopsticks | hashi
ar: عيدان للأكل
da: asiatisk | spisepinde
de: Essstäbchen | Hashi | Stäbchen
es: cubiertos | hashi | palillos
et: hashi | söögipulgad
fi: aterimet | ruokailu | syömäpuikot
it: bacchette
ja: おはし | はし
lt: haši | lazdelės
nl: chopsticks | eetstokjes
pl: pałeczki
ru: палочки | палочки для еды | приборы | столовые
sl: jedilne paličice
tr: chopsticks | yemek çubukları
uk: палички для їжі | хаші
zh_hant: 筷子

# FACE9CC8-5BAA-4D59-9CE5-98668BE0C940.name
source: fork and knife
ar: شوكة وسكينة
da: kniv og gaffel
de: Messer und Gabel
es: tenedor y cuchillo
et: kahvel ja nuga
fi: haarukka ja veitsi
it: forchetta e coltello
ja: ナイフとフォーク
lt: šakutė ir peilis
nl: mes en vork
pl: widelec i nóż
ru: вилка и нож
sl: vilice in nož
tr: çatal ve bıçak
uk: виделка та ніж
zh_hant: 刀叉

# FACE9CC8-5BAA-4D59-9CE5-98668BE0C940.tags
source: cooking | cutlery | fork | fork and knife | knife
ar: سكينة | شوكة | شوكة وسكينة | مطعم
da: bestik | gaffel | kniv | kniv og gaffel
de: Besteck | Gabel | Gabel und Messer | Messer | Messer und Gabel
es: cuchillo | restaurante | tenedor | tenedor y cuchillo
et: kahvel | kahvel ja nuga | nuga | toit
fi: aterimet | haarukka | haarukka ja veitsi | ruokailu | veitsi
it: coltello | forchetta | forchetta e coltello | ristorante
ja: カトラリー | ナイフ | ナイフとフォーク | フォーク | レストラン
lt: maisto gaminimas | peilis | šakutė | šakutė ir peilis
nl: koken | mes | mes en vork | vork
pl: gotowanie | nóż | widelec | widelec i nóż
ru: вилка | вилка и нож | значок ресторана | нож | столовые приборы
sl: kuhanje | nož | vilice | vilice in nož
tr: bıçak | çatal | çatal ve bıçak | restoran
uk: виделка | виделка та ніж | кулінарія | ніж
zh_hant: 刀叉

# 6D78E54A-D7FD-4C3F-AECE-109D2ABC67E2.name
source: spoon
ar: ملعقة
da: ske
de: Löffel
es: cuchara
et: lusikas
fi: lusikka
it: cucchiaio
ja: スプーン
lt: šaukštas
nl: lepel
pl: łyżka
ru: ложка
sl: žlica
tr: kaşık
uk: ложка
zh_hant: 湯匙

# 6D78E54A-D7FD-4C3F-AECE-109D2ABC67E2.tags
source: spoon | tableware
ar: أدوات مائدة | ملعقة
da: bestik | ske
de: Besteck | Löffel
es: cubiertos | cuchara | cucharilla
et: lauanõud | lusikas
fi: aterimet | lusikka | ruokailu
it: cucchiaio | posate
ja: カトラリー | スプーン | 食器
lt: įrankis | šaukštas
nl: bestek | lepel | tafelgerei
pl: łyżeczka | łyżka | sztućce
ru: ложка | прибор | приборы | стол | столовые
sl: pribor | žlica
tr: kaşık | yemek takımı
uk: ложка | прибори
zh_hant: 湯匙 | 餐具

# 67AE9072-D0D5-48EF-AFE9-99B1D3572111.name
source: kitchen knife
ar: سكين طهي
da: køkkenkniv
de: Küchenmesser
es: cuchillo de cocina
et: kööginuga
fi: keittiöveitsi
it: coltello da cucina
ja: 包丁
lt: virtuvinis peilis
nl: keukenmes
pl: nóż kuchenny
ru: нож
sl: kuhinjski nož
tr: mutfak bıçağı
uk: кухонний ніж
zh_hant: 菜刀

# 67AE9072-D0D5-48EF-AFE9-99B1D3572111.tags
source: cooking | hocho | kitchen knife | knife | tool | weapon
ar: سكين | سكين طهي
da: kniv | køkkenkniv
de: Küchenmesser | Messer
es: arma | cocinar | cuchillo | cuchillo de cocina
et: kööginuga | köök | nuga | relv | tööriist
fi: keittiöveitsi | leikkuuveitsi | ruoanlaitto | teräase | työkalu | veitsi
it: coltello | coltello da cucina | cucina
ja: ナイフ | 包丁 | 料理
lt: ginklas | įrankis | maisto gaminimas | peilis | virtuvinis peilis
nl: keukenmes | koken | mes | wapen
pl: broń | gotowanie | narzędzie | nóż | nóż kuchenny
ru: кухонный | нож | оружие | холодное
sl: hocho | kuhanje | kuhinjski nož | nož | orodje | orožje
tr: bıçak | mutfak bıçağı
uk: зброя | знаряддя | кухня | кухонний ніж | ніж
zh_hant: 刀 | 菜刀

# 28B94F87-CCD3-4C12-B481-CF060A03B39A.name
source: jar
ar: برطمان
da: krukke
de: Einmachglas
es: tarro
et: purk
fi: purkki
it: barattolo
ja: 瓶
lt: stiklainis
nl: pot
pl: słoik
ru: банка
sl: kozarec za vlaganje
tr: kavanoz
uk: банка
zh_hant: 廣口瓶

# 28B94F87-CCD3-4C12-B481-CF060A03B39A.tags
source: condiment | container | empty | jar | sauce | store
ar: برطمان
da: beholder | glas | konservere | krukke | sylte | tilbehør | tom
de: Einmachglas | Einweckglas | Gewürzglas | leer | Marmeladeglas
es: almacenar | condimento | frasco | recipiente | salsa | tarro | vacío
et: anum | kaste | maitseaine | purk | säilitama | tühi
fi: astia | höyste | kastike | mauste | purkki | säilytys | tyhjä
it: barattolo | condimento | conservare | contenitore | salsa | sugo | vuoto
ja: びん | 保存 | 容器 | 瓶 | 空 | 調味料
lt: indas | padažas | prieskonis | saugoti | stiklainis | tuščias
nl: bewaren | leeg | pot | saus | specerij | verpakking
pl: pojemnik | przechowywanie | przyprawa | pusty | słoik | słój | sos | zapas
ru: банка | варенье | мариновать | пустая | соленья | хранить
sl: kozarec za vlaganje | omaka | posoda | prazna | shramba | začimba
tr: baharatlık | boş | kavanoz | saklama kabı | sos
uk: банка | ємність | зберігання | порожня | слоїк | соус | спеції
zh_hant: 容器 | 廣口瓶 | 果醬 | 空瓶 | 調味品 | 貯存品

# 7B0FD07D-A40A-4EAD-94E7-B0D614DB6F3D.name
source: amphora
ar: جرة
da: amfora
de: Amphore
es: ánfora
et: amfora
fi: amfora
it: anfora
ja: 壺
lt: senovinė vaza
nl: amfora
pl: amfora
ru: амфора
sl: amfora
tr: amfora
uk: амфора
zh_hant: 陶罐

# 7B0FD07D-A40A-4EAD-94E7-B0D614DB6F3D.tags
source: amphora | Aquarius | cooking | drink | jug | zodiac
ar: أداة | برج | جرة | دلو | سلاح | شراب | طهي
da: amfora | drik | kande | krukke | madlavning | stjernetegn | vandmand
de: Amphore | Gefäß | kochen | Krug | Vase | Wassermann
es: acuario | ánfora | beber | jarra | zodiaco
et: amfora | jook | kann | vaas | veevalaja
fi: amfora | horoskooppi | horoskooppimerkki | juoma | kannu | ruoanlaitto | vesimies
it: acquario | anfora | ornamento | reperto | segno zodiacale
ja: かめ | 壺 | 星座 | 水瓶
lt: maisto gaminimas | senovinė vaza | vandenis | zodiakas
nl: amfora | drinken | koken | kruik | sterrenbeeld | waterman
pl: amfora | dzban | puchar | stągiew | waza | wodnik | zodiak
ru: амфора | кувшин | сосуд
sl: amfora | kuhanje | orodje | orožje | pijača | vodnar | vrč | zodiak
tr: alet | amfora | antika | içecek | kap | silah
uk: амфора | водолій | глек | зодіак | кулінарія | пити
zh_hant: 容器 | 陶罐

# 3D55C0B8-A029-4E18-A17E-802C1F260055.name
source: globe showing Europe-Africa
ar: كرة أرضية تعرض أوروبا وإفريقيا
da: globus med Europa og Afrika
de: Globus mit Europa und Afrika
es: globo terráqueo mostrando Europa y África
et: Euroopa ja Aafrika gloobusel
fi: maapallo jossa näkyy Eurooppa ja Afrikka
it: Europa e Africa
ja: 地球（ヨーロッパとアフリカ）
lt: žemės rutulys su Europos ir Afrikos žemynais
nl: wereldbol met Europa-Afrika
pl: kula ziemska przedstawiająca Europę i Afrykę
ru: Европа и Африка на земном шаре
sl: globus z Evropo in Afriko
tr: yerkürede Avrupa-Afrika
uk: глобус, що показує Європу й Африку
zh_hant: 歐洲及非洲

# 3D55C0B8-A029-4E18-A17E-802C1F260055.tags
source: Africa | earth | Europe | globe | globe showing Europe-Africa | world
ar: أوروبا | إفريقيا | كرة أرضية تعرض أوروبا وإفريقيا
da: Afrika | Europa | globus med Europa og Afrika | jorden
de: Afrika | Europa | Globus mit Europa und Afrika | Weltkugel
es: África | Europa | globo terráqueo mostrando Europa y África | mundo | planeta | Tierra
et: Aafrika | Euroopa | Euroopa ja Aafrika gloobusel | gloobus | maa | maailm
fi: Afrikka | Eurooppa | maailma | maapallo | maapallo jossa näkyy Eurooppa ja Afrikka
it: Africa | Europa | Europa e Africa | terra
ja: アフリカ | ヨーロッパ | 地球 | 地球（ヨーロッパとアフリカ）
lt: Afrika | Europa | gaublys | pasaulis | žemė | žemės rutulys su Europos ir Afrikos žemynais
nl: aarde | Afrika | Europa | wereld | wereldbol | wereldbol met Europa-Afrika
pl: Afryka | Europa | kula ziemska przedstawiająca Europę i Afrykę | Ziemia
ru: Африка | глобус | Европа | Европа и Африка на земном шаре | Земля | земной шар | шар
sl: Afrika | Evropa | globus | globus z Evropo in Afriko | svet | zemlja
tr: Afrika | Avrupa | dünya | yerkürede Avrupa-Afrika
uk: Африка | глобус | глобус | що показує Європу й Африку | Європа | земля | світ
zh_hant: 地球 | 歐洲及非洲

# 0C8E4430-21EA-4A25-8A59-AFB204CEF8D5.name
source: globe showing Americas
ar: كرة أرضية تعرض الأمريكتين
da: globus med Nord- og Sydamerika
de: Globus mit Amerika
es: globo terráqueo mostrando América
et: Ameerika mandrid gloobusel
fi: maapallo jossa näkyy Amerikka
it: America
ja: 地球（アメリカ大陸）
lt: žemės rutulys su Šiaurės ir Pietų Amerikos žemynais
nl: wereldbol met Noord- en Zuid-Amerika
pl: kula ziemska przedstawiająca Ameryki
ru: Америка на земном шаре
sl: globus s Severno in Južno Ameriko
tr: yerkürede Amerika
uk: глобус, що показує Америки
zh_hant: 美洲

# 0C8E4430-21EA-4A25-8A59-AFB204CEF8D5.tags
source: Americas | earth | globe | globe showing Americas | world
ar: أمريكا | كرة أرضية تعرض الأمريكتين
da: Amerika | globus med Nord- og Sydamerika | jorden | Nord- og Sydamerika
de: Globus mit Amerika | Nordamerika | Südamerika | Weltkugel
es: América | globo | globo terráqueo mostrando América | mundo | planeta | Tierra
et: Ameerika | Ameerika mandrid gloobusel | gloobus | maa | maailm
fi: Amerikka | maailma | maapallo | maapallo jossa näkyy Amerikka
it: America | Americhe | terra
ja: アメリカ | アメリカ大陸 | 地球 | 地球（アメリカ大陸）
lt: Amerika | gaublys | pasaulis | žemė | žemės rutulys su Šiaurės ir Pietų Amerikos žemynais
nl: aarde | Noord- en Zuid-Amerika | wereld | wereldbol | wereldbol met Noord- en Zuid-Amerika
pl: Ameryka | Ameryka Północna i Południowa | kula ziemska przedstawiająca Ameryki | Ziemia
ru: Америка | Америка на земном шаре | земной шар | Северная Америка | Южная Америка
sl: Ameriki | globus | globus s Severno in Južno Ameriko | svet | zemlja
tr: Amerika | Amerika bölgeleri | dünya | yerkürede Amerika
uk: Америка | глобус | глобус | що показує Америки | земля | світ
zh_hant: 地球 | 美洲

# 05AC42F2-8C1F-4AD9-99B3-1CA4208D6A10.name
source: globe showing Asia-Australia
ar: كرة أرضية تعرض آسيا وأستراليا
da: globus med Asien og Australien
de: Globus mit Asien und Australien
es: globo terráqueo mostrando Asia y Australia
et: Aasia ja Austraalia gloobusel
fi: maapallo jossa näkyy Aasia ja Australia
it: Asia e Australia
ja: 地球（アジアとオーストラリア）
lt: žemės rutulys su Azijos ir Australijos žemynais
nl: wereldbol met Azië-Australië
pl: kula ziemska przedstawiająca Azję i Australię
ru: Азия и Австралия на земном шаре
sl: globus z Azijo in Avstralijo
tr: yerkürede Asya-Avustralya
uk: глобус, що показує Азію і Австралію
zh_hant: 亞洲及澳洲

# 05AC42F2-8C1F-4AD9-99B3-1CA4208D6A10.tags
source: Asia | Australia | earth | globe | globe showing Asia-Australia | world
ar: آسيا | أستراليا | كرة أرضية تعرض آسيا وأستراليا
da: Asien | Australien | globus med Asien og Australien | jorden
de: Asien | Australien | Globus mit Asien und Australien | Weltkugel
es: Asia | Australia | globo terráqueo mostrando Asia y Australia | mundo | planeta | Tierra
et: Aasia | Aasia ja Austraalia gloobusel | austraalia | gloobus | maa | maailm
fi: Aasia | Australia | maailma | maapallo | maapallo jossa näkyy Aasia ja Australia
it: Asia | Asia e Australia | Australia | terra
ja: アジア | オーストラリア | 地球 | 地球（アジアとオーストラリア）
lt: Australija | Azija | gaublys | pasaulis | žemė | žemės rutulys su Azijos ir Australijos žemynais
nl: aarde | Australië | Azië | wereld | wereldbol | wereldbol met Azië-Australië
pl: Australia | Azja | kula ziemska przedstawiająca Azję i Australię | Ziemia
ru: Австралия | Азия | Азия и Австралия на земном шаре | глобус | Земля | земной шар | шар
sl: Avstralija | Azija | globus | globus z Azijo in Avstralijo | svet | zemlja
tr: Asya | Avustralya | dünya | yerkürede Asya-Avustralya
uk: Австралія | Азія | глобус | глобус | що показує Азію і Австралію | земля | світ
zh_hant: 亞洲及澳洲 | 地球

# 694EFDA9-6D1B-485B-8D2E-1FCD54AE44C9.name
source: globe with meridians
ar: كرة أرضية بخطوط طول
da: globus med meridianer
de: Globus mit Meridianen
es: globo terráqueo con meridianos
et: meridiaanidega gloobus
fi: maapallo jossa näkyy pituuspiirit
it: globo con meridiani
ja: 子午線のある地球
lt: žemės rutulys su dienovidiniais
nl: wereldbol met meridianen
pl: kula ziemska z południkami
ru: меридианы
sl: globus s poldnevniki
tr: meridyenli yerküre
uk: земна куля з меридіанами
zh_hant: 子午線

# 694EFDA9-6D1B-485B-8D2E-1FCD54AE44C9.tags
source: earth | globe | globe with meridians | meridians | world
ar: خطوط طول | كرة أرضية بخطوط طول
da: breddegrader | globus med meridianer | længdegrader
de: Breitengrad | Globus mit Meridianen | Längengrad
es: globo | globo terráqueo con meridianos | meridianos | mundo | Tierra
et: gloobus | maa | maailm | meridiaanid | meridiaanidega gloobus
fi: maailma | maapallo | maapallo jossa näkyy pituuspiirit | pituuspiirit
it: globo con meridiani | meridiani
ja: 地球 | 子午線 | 子午線のある地球
lt: dienovidiniai | gaublys | pasaulis | žemė | žemės rutulys su dienovidiniais
nl: aarde | meridianen | wereld | wereldbol | wereldbol met meridianen
pl: glob | globus | kula ziemska z południkami | południki | równoleżniki
ru: глобус | Земля | земной шар | меридиан | меридианы | шар
sl: globus | globus s poldnevniki | poldnevniki | svet | zemlja
tr: boylamlar | dünya | meridyen | meridyenli yerküre | yerküre
uk: глобус | земля | земна куля з меридіанами | меридіани | світ
zh_hant: 地球 | 子午線

# 741646C9-0C12-4E73-9056-552E622ED0C7.name
source: map of Japan
ar: خريطة اليابان
da: kort over Japan
de: Umriss von Japan
es: mapa de Japón
et: Jaapani kaart
fi: Japanin kartta
it: mappa del Giappone
ja: 日本地図
lt: Japonijos žemėlapis
nl: kaart van Japan
pl: mapa Japonii
ru: карта Японии
sl: zemljevid Japonske
tr: Japonya haritası
uk: карта Японії
zh_hant: 日本

# 741646C9-0C12-4E73-9056-552E622ED0C7.tags
source: Japan | map | map of Japan
ar: اليابان | خريطة
da: Japan | kort | kort over Japan
de: Japan | Karte | Umriss von Japan
es: Japón | mapa | mapa de japón | mapa de Japón
et: Jaapan | Jaapani kaart | kaart
fi: Japani | Japanin kartta | kartta
it: Giappone | mappa | mappa del Giappone
ja: 地図 | 日本 | 日本地図
lt: Japonijos | žemėlapis
nl: Japan | kaart | kaart van Japan
pl: japonia | mapa | mapa Japonii
ru: карта | карта Японии | Япония
sl: Japonska | zemljevid | zemljevid Japonske
tr: harita | Japonya | Japonya haritası
uk: карта | карта Японії | Японія
zh_hant: 日本 | 日本列島

# F7985F5E-6AD0-4EE1-9B2C-DB5F2E7C66DC.name
source: compass
ar: بوصلة
da: kompas
de: Kompass
es: brújula
et: kompass
fi: kompassi
it: bussola
ja: コンパス
lt: kompasas
nl: kompas
pl: kompas
ru: компас
sl: kompas
tr: pusula
uk: компас
zh_hant: 指南針

# F7985F5E-6AD0-4EE1-9B2C-DB5F2E7C66DC.tags
source: compass | magnetic | navigation | orienteering
ar: استرشاد بالبوصلة | بوصلة | تنقل | مغناطيسي
da: kompas | magnetisk | navigation | verdenshjørne
de: Himmelsrichtung | Kompass | magnetisch | Navigation | Orientierung | Windrose
es: brújula | compás | magnético | navegación | orientación
et: kompass | magnetiline | navigeerimine | orienteerumine
fi: kompassi | magneettinen | navigointi | suunnistus
it: bussola | bussola magnetica | navigazione | orientamento
ja: オリエンテーリング | コンパス | 磁石 | 航海 | 航空
lt: kompasas | magnetinis | navigacija | orientacinis
nl: kompas | magnetisch | navigatie | oriëntatielopen
pl: kompas | magnetyzm | nawigacja | orientacja w terenie
ru: компас | прибор | путешествие | стороны света
sl: kompas | magnet | navigacija | orientacija
tr: hedef bulma | manyetik | navigasyon | oryantiring | pusula | yön bulma
uk: компас | магнетизм | магніт | навігація | орієнтування | сторони світу
zh_hant: 定向 | 導航 | 指南針 | 磁鐵

# 3DE0F201-09FB-4F82-B5B9-8957846FB04F.name
source: volcano
ar: بركان
da: vulkan
de: Vulkan
es: volcán
et: vulkaan
fi: tulivuori
it: vulcano
ja: 火山
lt: ugnikalnis
nl: vulkaan
pl: wulkan
ru: вулкан
sl: vulkan
tr: yanardağ
uk: вулкан
zh_hant: 火山

# 3DE0F201-09FB-4F82-B5B9-8957846FB04F.tags
source: eruption | mountain | volcano
ar: انفجار | بركان | ثوران | جبل | طقس
da: vulkan | vulkanudbrud
de: Ausbruch | Berg | Vulkan | Wetter
es: erupción | erupción volcánica | volcán
et: laava | mägi | purse | vulkaan
fi: sää | tulivuorenpurkaus | tulivuori | vuori
it: vulcano | vulcano in eruzione
ja: 噴火 | 山 | 火山
lt: išsiveržimas | kalnas | ugnikalnis
nl: berg | vulkaan | vulkaanuitbarsting
pl: erupcja | góra | wulkan
ru: вулкан | извержение вулкана | кратер | лава
sl: gora | izbruh | vreme | vulkan
tr: dağ | volkan | yanardağ | yanardağ patlaması
uk: виверження | вулкан | гора
zh_hant: 火山 | 火山爆發

# 94F582A2-E68E-4EE3-8F5D-30946BAEFA7E.name
source: mount fuji
ar: جبل فوجي
da: Fuji-bjerget
de: Fuji
es: monte Fuji
et: Fuji mägi
fi: Fuji-vuori
it: Monte Fuji
ja: 富士山
lt: Fudžio kalnas
nl: berg Fuji
pl: góra Fudżi
ru: Фудзияма
sl: gora Fuji
tr: Fuji Dağı
uk: гора Фудзі
zh_hant: 富士山

# 94F582A2-E68E-4EE3-8F5D-30946BAEFA7E.tags
source: fuji | mount fuji | mountain
ar: جبل | جبل فوجي
da: bjerg | Fuji | Fuji-bjerget
de: Berg | Fuji
es: montaña | monte fuji | monte Fuji
et: Fuji | mägi
fi: Fuji | Fuji-vuori | vuori
it: montagna | Monte Fuji
ja: 富士山 | 山
lt: Fudžio kalnas | Fudžis | kalnas
nl: berg | Fuji
pl: fudżi | fuji | góra | góra Fudżi
ru: вулкан | гора | Фудзияма
sl: Fuji | gora
tr: dağ | Fuji Dağı
uk: гора | гора Фудзі | фудзі
zh_hant: 富士山 | 山峰

# 39D6C797-60C8-4AA3-B0AA-616121A329B8.name
source: brick
ar: طوبة
da: mursten
de: Ziegelstein
es: ladrillo
et: telliskivi
fi: tiili
it: mattoni
ja: れんが
lt: plyta
nl: baksteen
pl: cegła
ru: кирпичи
sl: opeka
tr: tuğla
uk: цегла
zh_hant: 磚塊

# 39D6C797-60C8-4AA3-B0AA-616121A329B8.tags
source: brick | bricks | clay | mortar | wall
ar: حائط | طوب | طوبة | طين | ملاط
da: ler | mørtel | mur | mursten
de: Klinker | Mauerwerk | Wand | Ziegel | Ziegelstein
es: arcilla | cemento | ladrillo | muro | pared
et: mört | savi | sein | telliskivi | telliskivid
fi: laasti | muuri | savi | seinä | tiilet | tiili
it: malta | mattone | mattoni | muro di mattoni
ja: しっくい | モルタル | れんが | 壁 | 粘土
lt: molis | plyta | plytos | siena | skiedinys
nl: baksteen | bakstenen | cement | klei | muur
pl: cegła | cegły | glina | mur | ściana | zaprawa
ru: кирпич | кирпичи | кирпичная кладка | кирпичная стена
sl: glina | malta | opeka | opeke | zid
tr: duvar | harç | kil | tuğla | tuğlalar
uk: глина | розчин | стіна | цегла | цеглина
zh_hant: 泥土 | 灰泥 | 牆壁 | 磚塊

# 15127606-927D-4BF3-A3CF-5274AF1220DC.name
source: rock
ar: صخرة
da: sten
de: Felsen
es: piedra
et: kivi
fi: kivi
it: roccia
ja: 岩石
lt: uoliena
nl: rots
pl: skała
ru: камень
sl: skala
tr: kaya
uk: камінь
zh_hant: 石頭

# 15127606-927D-4BF3-A3CF-5274AF1220DC.tags
source: boulder | heavy | rock | solid | stone
ar: ثقيل | جلمود | حجر | صخر | صخرة | صلب
da: kampesten | klippe | solid | sten | tung
de: Felsen | Stein
es: pedrusco | peña | peñasco | piedra | roca
et: kaljurahn | kivi | kivirahn | raske | tugev
fi: kallio | kivi | lohkare | painava
it: masso | pesante | pietra | roccia | solido
ja: 岩石 | 巨岩 | 石材 | 硬い | 重たい
lt: akmuo | kietas | riedulys | sunkus | uola | uoliena
nl: rots | rotsblok | steen
pl: ciężki | głaz | kamień | skała
ru: булыжник | камень | скала | твердый | тяжелый
sl: kamen | pečina | skala | težek | trd
tr: ağır | katı | kaya | kayalık | sert | taş
uk: важкий | валун | камінь | кругляк | твердий
zh_hant: 巨礫 | 石材 | 石頭
