Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 429C0864-FE87-4644-822A-1544AC475C76.tags
source: celebration | party | piñata
ar: احتفال | بنياتا | حفلة | حلوى | معلّقة
da: fejring | fest | piñata
de: Feier | Party | Piñata
es: caballito | celebración | fiesta | piñata
et: peomäng | pidu | piñata
fi: juhlat | juhlinta | piñata
it: divertimento | festa | pentolaccia
ja: お祝い | パーティー | ピニャータ | 人形 | 誕生日
lt: pinjata | šventė | vakarėlis
nl: feest | piñata | viering
pl: impreza | piniata | świętowanie
ru: вечеринка | пиньята | праздник
sl: pinjata | praznovanje | zabava
tr: kutlama | parti | pinyata
uk: вечірка | піньята | свято
zh_hant: 慶祝 | 派對 | 皮納塔

# BB6EDCC7-945A-43BE-A36C-E36B33A635F2.name
source: mirror ball
ar: الكرة المضيئة
da: diskokugle
de: Discokugel
es: bola de espejos
et: diskokera
fi: peilipallo
it: palla da discoteca
ja: ミラーボール
lt: veidrodinis rutulys
nl: spiegelbal
pl: kula dyskotekowa
ru: диско-шар
sl: disko krogla
tr: aynalı küre
uk: дзеркальна куля
zh_hant: 鏡面球

# BB6EDCC7-945A-43BE-A36C-E36B33A635F2.tags
source: dance | disco | glitter | mirror ball | party
ar: الكرة المضيئة
da: dans | disko | diskokugle | fest | glitter | spejlkugle
de: Disco | Discokugel | Lichtreflexe | Party | Spiegelkugel | tanzen
es: bailar | bola de espejos | brillar | disco | discoteca | fiesta
et: disko | diskokera | pidu | sära | tants
fi: bileet | disco | disko | diskopallo | glitter | juhlat | peilipallo | tanssi
it: ballare | brillare | dance | discoteca | festa | glitter | palla da discoteca
ja: キラキラ | ダンス | ディスコ | パーティー | ミラーボール
lt: blizgesys | diskoteka | šokiai | vakarėlis | veidrodinis rutulys
nl: dans | disco | feest | glitter | spiegelbal
pl: dyskoteka | kula dyskotekowa | migotanie | przyjęcie | taniec
ru: блестеть | вечеринка | диско | диско-шар | дискотека | зеркальный шар | танцы
sl: bleščanje | disko | disko krogla | ples | zabava
tr: aynalı küre | dans | disko | parlak | parti
uk: блискучий | вечірка | дзеркальна куля | диско | дискотека | танці
zh_hant: 派對 | 發光 | 跳舞 | 迪斯可 | 鏡面球

# F22BE01E-806C-4C92-89C6-42CE7445A69D.name
source: nesting dolls
ar: دمية روسية
da: russiske dukker
de: Matroschka
es: muñeca rusa
et: matrjoška
fi: maatuskanuket
it: matrioska
ja: マトリョーシカ
lt: matrioškos
nl: matroesjka
pl: matrioszki
ru: матрешка
sl: babuška
tr: matruşka
uk: ляльки-матрьошки
zh_hant: 俄羅斯娃娃

# F22BE01E-806C-4C92-89C6-42CE7445A69D.tags
source: doll | nesting | nesting dolls | russia
ar: دمية | دمية روسية | روسيا | ماتريوشكا
da: babusjka | dukke | matrjosjka | russisk | russiske dukker
de: Matrioschka | Matroschka | Puppe | Russland
es: babushka | mamushka | matrioska | muñeca rusa | rusia
et: matrjoška | matrjoškad | nukk | vene
fi: maatuska | maatuskanuket | nukke | venäläinen
it: bambola | matrioska | russia
ja: マトリョーシカ | ロシア | 人形 | 入れ子
lt: lėlė | matrioška | matrioškos | Rusija
nl: matroesjka | pop | poppetjes | rusland
pl: laleczka | lalka | matrioszka | matrioszki | rosyjska
ru: игрушка | кукла | матрешка | матрешки | россия | русская
sl: babuška | gnezdenje | lutka | rusija
tr: bebek | iç içe | matruşka | Rusya
uk: лялька | ляльки-матрьошки | матрьошка | росія
zh_hant: 俄羅斯 | 俄羅斯娃娃 | 多層 | 娃娃

# 4B2F8AA4-AC36-49ED-B228-64FAD1868B78.name
source: joker
ar: جوكر
de: Jokerkarte
es: comodín
et: jokker
fi: jokeri
it: jolly
ja: ジョーカー
lt: juokdarys
nl: Jokerkaart
pl: dżoker
ru: джокер
uk: джокер
zh_hant: 鬼牌

# 4B2F8AA4-AC36-49ED-B228-64FAD1868B78.tags
source: card | game | joker | wildcard
ar: أوراق | جوكر | لعبة | ورقة | يلعب
da: joker | kort | spillekort
de: Joker | Jokerkarte | Spielkarte
es: comodín | joker
et: jokker | kaart | mäng
fi: jokeri | kortti | korttipeli
it: carta | carta da gioco | jolly
ja: カード | ジジ | ジョーカー | トランプ | ババ
lt: juokdarys | kortos | žaidimas
nl: joker | jokerkaart | Jokerkaart | kaart | spel
pl: dżoker | Joker | karta | karta do gry
ru: джокер | игра | карты
sl: igra | igranje | joker | karta
tr: iskambil kartı | joker | kart
uk: гра | грати | джокер | карта
zh_hant: 鬼牌

# 35F6946B-FB21-4EFC-9B61-0EBB6EB2F58F.name
source: mahjong red dragon
ar: لعبة ورق يابانية
da: mahjong-brik
de: Mahjong-Stein
es: dragón rojo de mahjong
et: mahjongi punane draakon
fi: mahjong
it: tessera Mahjong
ja: 麻雀
lt: madžongo raudonas drakonas
nl: mahjong rode draak
pl: madżong: czerwony smok
ru: маджонг
sl: rdeči zmaj v mahjongu
tr: kızıl ejder mahjong taşı
uk: фішка маджонгу «червоний дракон»
zh_hant: 紅中

# 35F6946B-FB21-4EFC-9B61-0EBB6EB2F58F.tags
source: game | mahjong | mahjong red dragon | red
ar: تنين | تنين أحمر | لعبة ورق يابانية
da: drage | mahjong | mahjong-brik | rød drage
de: Mahjong | Mahjong-Stein | roter Drache
es: dragón rojo | dragón rojo de mahjong | juego | mahjong
et: mahjong | mahjongi punane draakon | mäng | punane
fi: keskusta | lohikäärme | mahjong | peli | punainen
it: drago | drago rosso | Mahjong | tessera
ja: ゲーム | 牌 | 麻雀 | 麻雀牌
lt: madžongas | madžongo raudonas drakonas | raudonas | žaidimas
nl: mahjong | mahjong rode draak | rood | spel
pl: Czerwony smok | kafelek | madżong: czerwony smok | mahjong | Smok
ru: игра | игральные | Китай | кости | кубики | маджонг
sl: igra | mahjong | rdeče | rdeči zmaj v mahjongu
tr: Ejderha | Kızıl Ejder | kızıl ejder mahjong taşı | mahjong | taş
uk: гра | маджонг | фішка маджонг червоний дракон | фішка маджонгу «червоний дракон» | червоний
zh_hant: 紅中 | 麻將

# 5D718B12-E00C-499C-8E64-D3821D849719.name
source: flower playing cards
ar: بطاقات لعب
da: spillekort med blomster
de: japanische Blumenkarte
es: cartas de flores
et: mängukaardid
fi: kukkapelikortit
it: carta da gioco Hanafuda
ja: 花札
lt: kortos su gėlėmis
nl: speelkaarten
pl: gra karciana hanafuda
ru: цветочная карта
sl: rožne igralne karte
tr: çiçekli oyun kağıtları
uk: гральні карти з квітами (ханафуда)
zh_hant: 花牌

# 5D718B12-E00C-499C-8E64-D3821D849719.tags
source: card | flower | flower playing cards | game | Japanese | playing
ar: بطاقات لعب | كرت زهور | لعبة كرت
da: japansk | kortspil | spillekort med blomster
de: Blume | Blumenkarte | Hanafuda | Japan | japanische Blumenkarte | Karte
es: carta | cartas de flores | flor | hanafuda | naipe japonés
et: kaart | lill | mäng | mängukaardid
fi: hanafuda | Japani | kortti | korttipeli | kukat | kukkapelikortit
it: carta | carta da gioco | carta da gioco Hanafuda | carta dei fiori | gioco | Hanafuda
ja: カード | ゲーム | 花札
lt: gėlė | japonų | kortos | kortos su gėlėmis | žaidimas
nl: bloem | bloemspeelkaarten | japans | kaart | speelkaarten | spel | spelen
pl: gra | gra karciana hanafuda | japońska | kwiat
ru: игра | карты | Ханафуда | цветочная карта | цветы | Япония
sl: igra | igranje | japonsko | karta | roža | rožne igralne karte
tr: çiçek | çiçekli kart | çiçekli oyun kağıtları | hanafuda | kağıt oyunu | kart | oyun
uk: гра | гральні карти з квітами | гральні карти з квітами (ханафуда) | грати | карта | ханафуда
zh_hant: 花牌 | 花鬥

# DE824E1F-74DB-4F0A-A855-088EB8E72A2D.name
source: performing arts
ar: قناع وجه
da: masker
de: Masken
es: máscaras de teatro
et: lavakunst
fi: näyttämötaiteet
it: maschere
ja: 舞台芸術
lt: scenos menas
nl: toneelkunsten
pl: maski teatralne
ru: маски
sl: scenske umetnosti
tr: sahne sanatları
uk: театральне мистецтво
zh_hant: 戲劇

# DE824E1F-74DB-4F0A-A855-088EB8E72A2D.tags
source: art | mask | performing | performing arts | theater | theatre
ar: ترفيه | فن | فن استعراضي | قناع وجه | قناعا وجه
da: masker | teater
de: Kunst | Masken | Theater | Unterhaltung
es: actuación | arte | artes escénicas | entretenimiento | máscaras de teatro
et: kunst | lava | lavakunst | mask | teater
fi: naamio | näytelmä | näyttämö | näyttämötaiteet | taide | teatteri
it: arte | arti performative | intrattenimento | maschere | performance
ja: 仮面 | 劇場 | 演劇 | 演芸 | 舞台芸術 | 芸術
lt: kaukė | menas | pasirodymas | scenos menas | teatras
nl: kunst | masker | optreden | theater | toneel | toneelkunsten
pl: maski teatralne | teatr | występować
ru: искусство | маски | театр
sl: gledališče | maska | nastopanje | scenske umetnosti | umetnost
tr: eğlence | performans | performans sanatı | sahne sanatları | sanat
uk: вистава | маска | мистецтво | театр | театральне мистецтво
zh_hant: 戲劇 | 面具

# 914923D9-8B14-4349-AEFD-43BAC5BA381C.name
source: artist palette
ar: لوحة ألوان الرسام
da: palet
de: Mischpalette
es: paleta de pintor
et: kunstniku palett
fi: taiteilijan paletti
it: tavolozza
ja: 絵の具パレット
lt: dailininko paletė
nl: schilderspalet
pl: paleta malarska
ru: палитра с красками
sl: slikarska paleta
tr: boya paleti
uk: палітра художника
zh_hant: 調色板

# 914923D9-8B14-4349-AEFD-43BAC5BA381C.tags
source: art | artist palette | museum | painting | palette
ar: رسم | لوحة | لوحة ألوان الرسام
da: farver | kunstner | maler | palet
de: Farben | Kunst | Künstler | Mischpalette | Palette
es: arte | artista | paleta | paleta de pintor | pintura
et: kunst | kunstniku palett | maal | muuseum | palett
fi: maalari | maali | taide | taiteilijan paletti
it: arte | colori | pittura | tavolozza | tavolozza dei colori
ja: パレット | 絵 | 絵の具パレット | 美術館
lt: dailininko paletė | menas | muziejus | paletė | piešinys
nl: kunst | museum | palet | schilderij | schilderspalet
pl: farby | kolory | malarz | muzeum | paleta malarska | sztuka
ru: краски | палитра | палитра с красками
sl: muzej | paleta | slika | slikarska paleta | umetnost
tr: boya | boya paleti | palet | sanat | sanatçı | sanatçı paleti
uk: картина | мистецтво | музей | палітра | палітра художника
zh_hant: 調色板 | 調色盤

# CFCEADA8-6898-4129-A892-6E4D710B724E.name
source: thread
ar: بكرة خيط
da: tråd
de: Faden
es: hilo
et: niit
fi: lankarulla
it: filo
ja: 糸
lt: siūlas
nl: garen
pl: nić
ru: катушка ниток
sl: sukanec
tr: iplik
uk: нитка
zh_hant: 線

# CFCEADA8-6898-4129-A892-6E4D710B724E.tags
source: needle | sewing | spool | string | thread
ar: إبرة | بكرة | بكرة خيط | حياكة | خياطة
da: nål | sy | tråd | trisse
de: Faden | Nadel | Nähen | Zwirn
es: aguja | carrete | coser | costura | hilo
et: niidirull | niit | nõel | õmblemine
fi: lanka | lankarulla | neula | ompelu | rulla | rullalanka
it: ago | filo | rocchetto
ja: ひも | 糸 | 糸巻き | 縫い針 | 裁縫
lt: adata | gija | ritė | siūlas | siuvimas
nl: draad | garen | klos | naaien | naald
pl: igła | nawlekać | nić | szpulka | szycie
ru: катушка | катушка ниток | нитки | шитье
sl: navitek | nit | šivanje | šivanka | sukanec
tr: dikiş | iğne | iplik | makara
uk: голка | нитка | пряжа | шиття
zh_hant: 線 | 線軸 | 縫紉 | 針

# 322DDC54-F57A-4B2B-9579-AAA326C46AEB.name
source: sewing needle
ar: إبرة خياطة
da: synål
de: Nähnadel
es: aguja de coser
et: õmblusnõel
fi: ompeluneula
it: ago da cucito
ja: 縫い針
lt: siuvimo adata
nl: naald
pl: igła krawiecka
ru: швейная игла
sl: šivanka
tr: dikiş iğnesi
uk: швацька голка
zh_hant: 裁縫針

# 322DDC54-F57A-4B2B-9579-AAA326C46AEB.tags
source: embroidery | needle | sewing | stitches | sutures | tailoring
ar: إبرة | تطريز | خياطة | غرز
da: broderi | nål | skræddersyning | sting | sutur | synål | syning
de: Nadel | nähen | Nähnadel | Nähte | schneidern | Stiche | sticken
es: aguja | aguja de coser | bordado | coser | hilar | punto | tejer
et: nõel | õmblemine | õmblused | õmblusnõel | rätsep | tikkimine
fi: käsinompelu | kirjonta | neula | ompelu | ompeluneula | parsiminen | silmäneula | tikit
it: ago | ago da cucito | cucito | punti | ricamo | sartoria | suture
ja: ステッチ | 刺繍 | 縫い針 | 縫う | 裁縫 | 針
lt: adata | siūlai | siuvimas | siuvimo adata | siuvinėjimas
nl: borduren | hechten | hechtingen | kleermaken | naaien | naald
pl: haft | igła | igła krawiecka | igła z nitką | krawiectwo | szwy | szycie
ru: вышивка | игла | иголка | стежки | швейная игла | швы | шитье
sl: igla | krojenje | šivanje | šivanka | šivi | spoji | vezenje
tr: dikiş | dikiş iğnesi | dikme | iğne | nakış | sökük | terzi
uk: вишивання | голка | кравецтво | стібки | швацька голка | шви | шиття
zh_hant: 刺繡 | 縫 | 縫紉 | 裁縫針 | 針

# 2DB79EFD-8476-4C30-B86C-50DC1643A0F9.name
source: yarn
ar: خيط حياكة
da: garn
de: Wollknäuel
es: ovillo
et: lõng
fi: lankakerä
it: gomitolo
ja: 毛糸
lt: siūlų kamuolys
nl: wol
pl: włóczka
ru: клубок
sl: preja
tr: iplik yumağı
uk: пряжа
zh_hant: 毛線球

# 2DB79EFD-8476-4C30-B86C-50DC1643A0F9.tags
source: ball | crochet | knit | yarn
ar: حباكة | حياكة | خيط حياكة | صنارة | صوف | كرة
da: garn | garnnøgle | hækle | strikke
de: Häkeln | Stricken | Wolle | Wollknäuel
es: bola | croché | ovillo | punto | tejer
et: heegeldamine | kera | kudumine | lõng | lõngakera
fi: kerä | kutominen | lanka | lankakerä | neulominen | virkkaus
it: fare a maglia | gomitolo | palla | uncinetto
ja: かぎ針 | ニット | 毛糸 | 毛糸玉 | 編み物
lt: kamuolys | megzti | nerti | siūlų kamuolys
nl: bal | breien | haken | wol
pl: kłębek | robienie na drutach | szydełkowanie | włóczka
ru: вязание | клубок | клубок ниток | нитки | пряжа
sl: klobčič | kvačkanje | pletenje | preja
tr: iplik yumağı | kroşe | top | yumak
uk: клубок | моток | мотузка | нитка | прядиво | пряжа
zh_hant: 毛線球 | 球 | 織 | 鉤針

# 6F3C1A8D-9F5A-4658-B92E-E9D6528368F7.name
source: knot
ar: عُقدة
da: knude
de: Knoten
es: nudo
et: sõlm
fi: solmu
it: nodo
ja: 結び目
lt: mazgas
nl: knoop
pl: węzeł
ru: узел
sl: vozel
tr: denizci düğümü
uk: вузол
zh_hant: 繩結

# 6F3C1A8D-9F5A-4658-B92E-E9D6528368F7.tags
source: knot | rope | tangled | tie | twine | twist
ar: حبل | عقدة | عُقدة | متشابك | مجدول
da: binde | knob | knude | reb | snor
de: binden | Knoten | Schnur | Seil | zusammendrehen
es: anudar | atar | enredar | nudo | trenzar
et: keerd | köis | nöör | siduma | sõlm
fi: kiinnittää | köysi | naru | solmu | solmulla
it: annodato | corda | legare | nodo | spago
ja: ねじれ | ノット | ひも | ロープ | 結び目 | 綱
lt: kaklaraištis | mazgas | surišti | virvė
nl: geknoopt | knoop | knopen | kronkel | streng | touw
pl: lina | sznur | sznurek | węzeł | wiązać
ru: веревка | канат | узел | шнур | шнурок
sl: sukanec | vozel | vrv | vrvica | zanka
tr: bağlı | denizci düğümü | dolaşık | düğüm | halat | sicim
uk: вузол | мотузка | петля | плетення | плетиво | шнурок
zh_hant: 交織 | 細繩 | 結 | 繩結

# 086CC2DA-B5DA-4CCD-96F7-6BC7DAF2F196.name
source: glasses
ar: نظارة
da: briller
de: Brille
es: gafas
et: prillid
fi: silmälasit
it: occhiali da vista
ja: メガネ
lt: akiniai
nl: bril
pl: okulary
ru: очки
sl: očala
tr: gözlük
uk: окуляри
zh_hant: 眼鏡

# 086CC2DA-B5DA-4CCD-96F7-6BC7DAF2F196.tags
source: clothing | eye | eyeglasses | eyewear | glasses
ar: ملابس | نظارة
da: beklædning | briller
de: Accessoire | Brille
es: accesorios | gafas | ojo | ropa
et: mood | prillid | silm
fi: silmä | silmälasit | vaatteet
it: abbigliamento | occhiali | occhiali da vista
ja: メガネ
lt: akiniai | akys | apranga
nl: bril | brillen | kleding | oog
pl: oczy | okulary | szkła
ru: аксессуар | глаза | защита | одежда | очки
sl: oblačila | očala | oči
tr: giyim | gözlük
uk: одяг | око | окуляри
zh_hant: 眼鏡

# AECF9FB1-B4E8-4467-9F58-3320ECAE1578.name
source: goggles
ar: نظارة واقية
da: sikkerhedsbriller
de: Schutzbrille
es: gafas de protección
et: kaitseprillid
fi: suojalasit
it: maschera
ja: ゴーグル
lt: apsauginiai akiniai
nl: oogscherm
pl: okulary ochronne
ru: защитные очки
sl: zaščitna očala
tr: koruyucu gözlük
uk: захисні окуляри
zh_hant: 蛙鏡

# AECF9FB1-B4E8-4467-9F58-3320ECAE1578.tags
source: eye protection | goggles | swimming | welding
ar: حماية | حماية العينين | سباحة | شرارة | عينين | لحام | مياه | نظارة واقية
da: øjenbeskyttelse | sikkerhedsbriller | svejse | svømme
de: Augenschutz | Schutzbrille | Schweißen | Schwimmen
es: gafas | gafas de protección | nadar | protección ocular | soldar
et: kaitseprillid | keevitamine | silmakaitse | ujumine
fi: hitsaus | silmien suojelu | suojalasit | uimalasit
it: maschera | nuoto | occhiali di protezione | occhialini | saldatura
ja: ゴーグル | 保護メガネ | 水泳 | 溶接
lt: akių apsauga | apsauginiai akiniai | plaukimas | suvirinimas
nl: lassen | oogbescherming | oogscherm | zwemmen
pl: ochrona oczu | okulary ochronne | pływanie | spawanie
ru: защита | защитные очки | лыжная маска | маска | очки
sl: plavanje | varjenje | zaščita oči | zaščitna očala
tr: göz koruması | kaynak | koruyucu gözlük | yüzme
uk: захисні окуляри | захист | захист очей | зварювання | плавання
zh_hant: 保護眼睛 | 游泳 | 焊工 | 蛙鏡

# DECCE5C8-CFA4-4B98-874D-85C36F54CBD2.name
source: lab coat
ar: معطف مختبر
da: kittel
de: Laborkittel
es: bata de laboratorio
et: laborikittel
fi: laboratoriotakki
it: camice
ja: 白衣
lt: laboratorinis chalatas
nl: labjas
pl: biały fartuch
ru: лабораторный халат
sl: laboratorijska halja
tr: laboratuvar önlüğü
uk: лабораторний халат
zh_hant: 實驗袍

# DECCE5C8-CFA4-4B98-874D-85C36F54CBD2.tags
source: doctor | experiment | lab coat | scientist
ar: تجارب | حكيم | دكتور | طبيب | عالم | علوم | مختبرات | معطف مختبر
da: eksperiment | forsker | kittel | læge
de: Doktor | Experiment | Laborkittel | Wissenschaftler
es: bata de laboratorio | científico | doctor | experimento | médico
et: arst | katse | laborant | laborikittel | teadlane
fi: koe | lääkärintakki | laboratoriotakki | tohtori | tutkija
it: camice | dottore | esperimento | scienziato
ja: 医者 | 実験 | 白衣 | 科学者
lt: bandymas | gydytojas | laboratorinis chalatas | mokslininkas
nl: dokter | experiment | labjas | wetenschapper
pl: biały fartuch | eksperyment | kitel | lekarz | naukowiec
ru: белый халат | лаборатория | лабораторный халат | форма | халат
sl: eksperiment | laboratorijska halja | zdravnik | znanstvenik
tr: bilim insanı | deney | doktor | laboratuvar önlüğü
uk: доктор | експеримент | лабораторний халат | лікар | науковець
zh_hant: 實驗 | 實驗袍 | 科學家 | 醫生

# 755E615C-9CBA-482A-A587-C1DA47E4E4E3.name
source: safety vest
ar: سترة سلامة
da: sikkerhedsvest
de: Sicherheitsweste
es: chaleco de seguridad
et: ohutusvest
fi: turvaliivi
it: gilet di sicurezza
ja: 安全ベスト
lt: gelbėjimosi liemenė
nl: veiligheidsvest
pl: kamizelka ratunkowa
ru: спасательный жилет
sl: varnostni jopič
tr: güvenlik yeleği
uk: сигнальний жилет
zh_hant: 救生衣

# 755E615C-9CBA-482A-A587-C1DA47E4E4E3.tags
source: emergency | safety | vest
ar: أمان | سترة | سلامة | صديري | صرية | طوارئ | ملابس
da: nødsituation | sikkerhed | sikkerhedsvest | vest
de: Notfall | Sicherheit | Sicherheitsweste | Weste
es: chaleco | chaleco de seguridad | emergencia | seguridad
et: hädaolukord | ohutus | ohutusvest | vest
fi: hätätilanne | liivi | turvaliivi | turvallisuus
it: antinfortunistica | emergenza | gilet antinfortunistica | gilet di sicurezza
ja: チョッキ | ベスト | 反射 | 安全ベスト | 工事 | 緊急
lt: gelbėjimosi | kritinė padėtis | liemenė
nl: noodgeval | veiligheid | veiligheidsvest | vest
pl: kamizelka | kamizelka ratunkowa | ratowanie | sytuacja awaryjna
ru: жилет | защитный | спасательный | спасать | экстренный
sl: jopič | reševalni | v sili | varnostni jopič
tr: acil durum | güvenlik | güvenlik yeleği | yelek
uk: аварійно-захисний | аварійно-рятувальний | жилет | сигнальний жилет
zh_hant: 安全 | 救生衣 | 緊急狀況 | 背心

# 5DC855FD-3D4D-42C7-B5CD-537645DD1387.name
source: necktie
ar: رابطة عنق
da: slips
de: Hemd mit Krawatte
es: corbata
et: lips
fi: solmio
it: cravatta
ja: ネクタイ
lt: kaklaraištis
nl: stropdas
pl: krawat
ru: галстук
sl: kravata
tr: kravat
uk: краватка
zh_hant: 領帶

# 5DC855FD-3D4D-42C7-B5CD-537645DD1387.tags
source: clothing | necktie | tie
ar: رابطة عنق | كرافتة | ملابس
da: beklædning | slips
de: Hemd mit Krawatte | Kleidung | Kragen | Schlips
es: accesorio | corbata | ropa
et: lips | riided
fi: asuste | kravatti | solmio | vaatteet
it: abbigliamento | cravatta
ja: シャツ | ネクタイ | ワイシャツ | 服
lt: drabužiai | kaklaraištis
nl: kleding | stropdas
pl: koszula | krawat | męski | ozdoba
ru: галстук | завязывать | одежда | рубашка | узел
sl: kravata | oblačila
tr: giyim | kravat
uk: краватка | одяг
zh_hant: 領帶

# 43E5972F-0732-4CAB-8D52-70F8B1CE606C.name
source: t-shirt
ar: تي شيرت
es: camiseta
et: T-särk
fi: t-paita
ja: Tシャツ
lt: marškinėliai
pl: koszulka
ru: футболка
sl: majica
tr: tişört
uk: теніска поло
zh_hant: T恤

# 43E5972F-0732-4CAB-8D52-70F8B1CE606C.tags
source: clothing | shirt | t-shirt | tshirt
ar: تي شيرت | قميص | ملابس
da: beklædning | bluse | T-shirt | trøje
de: Kleidung | Shirt | T-Shirt
es: camiseta | ropa
et: riided | särk | t-särk | T-särk
fi: paita | t-paita | vaatteet
it: abbigliamento | maglietta | t-shirt
ja: Tシャツ | シャツ | 服
lt: drabužiai | marškinėliai | marškiniai
nl: kleding | shirt | T-shirt
pl: koszulka | męska | z krótkimi rękawami
ru: короткие | одежда | рубашка | рукава | футболка
sl: kratka majica | majica | oblačila | srajca
tr: giyim | gömlek | tişört
uk: одяг | теніска поло | топ | футболка
zh_hant: T恤 | 上衣 | 襯衫

# A0B8BD8F-F95E-47D9-B0C7-DFC2D10B1116.name
source: jeans
ar: بنطلون جينز
da: bukser
es: vaqueros
et: teksad
fi: farkut
ja: ジーンズ
lt: džinsai
nl: spijkerbroek
pl: dżinsy
ru: джинсы
sl: kavbojke
tr: kot
uk: джинси
zh_hant: 牛仔褲

# A0B8BD8F-F95E-47D9-B0C7-DFC2D10B1116.tags
source: clothing | jeans | pants | trousers
ar: بنطلون جينز | جينز | ملابس
da: beklædning | bukser | jeans
de: Hose | Jeans | Kleidung
es: pantalones | ropa | vaqueros
et: püksid | riided | teksad
fi: farkut | housut | vaatteet
it: abbigliamento | jeans
ja: ジーンズ | ズボン | デニム | パンツ | 服
lt: drabužiai | džinsai | kelnės | trumpikės
nl: jeans | kleding | spijkerbroek
pl: dżinsy | jeansy | portki | ubiór | ubranie
ru: брюки | джинсы | штаны
sl: hlače | kavbojke | oblačila
tr: blucin | blue jean | giyim | kot | pantolon
uk: джинси | одяг | штани
zh_hant: 牛仔褲 | 褲子

# 5930FF80-3FF7-4DFD-8A7C-3EA402E0616B.name
source: scarf
ar: وشاح
da: halstørklæde
de: Schal
es: bufanda
et: sall
fi: huivi
it: sciarpa
ja: マフラー
lt: skara
nl: sjaal
pl: szalik
ru: шарф
sl: šal
tr: atkı
uk: шарф
zh_hant: 圍巾

# 5930FF80-3FF7-4DFD-8A7C-3EA402E0616B.tags
source: neck | scarf
ar: عنق | وشاح
da: beklædning | hals | halstørklæde | vinter
de: Hals | Schal
es: abrigo | bufanda | cuello
et: kael | sall
fi: asuste | huivi | kaula | kaulaliina
it: collo | sciarpa
ja: スカーフ | マフラー | 襟巻き | 首巻き
lt: kaklas | skara
nl: nek | sjaal
pl: szalik | szyja
ru: обмотать | повязать | шарф | шея
sl: šal
tr: atkı | yaka
uk: шарф | шия
zh_hant: 圍巾 | 脖子

# 12F78C8B-0C03-4286-840F-85FE796C5452.name
source: gloves
ar: قفّازان
da: handsker
de: Handschuhe
es: guantes
et: kindad
fi: hansikkaat
it: guanti
ja: 手袋
lt: pirštinės
nl: handschoenen
pl: rękawiczki
ru: перчатки
sl: rokavice
tr: eldiven
uk: рукавички
zh_hant: 手套

# 12F78C8B-0C03-4286-840F-85FE796C5452.tags
source: gloves | hand
ar: قفّازان | يد
da: beklædning | hånd | handsker | vinter
de: Hand | Handschuhe
es: guantes | mano
et: käsi | kindad
fi: asuste | hansikkaat | kädet | käsineet
it: guanti | mano
ja: 手袋
lt: pirštinės | ranka
nl: hand | handschoenen
pl: ręka | rękawiczki
ru: аксессуар | одежда | перчатки | руки
sl: rokavice
tr: el | eldiven
uk: рука | рукавички
zh_hant: 手 | 手套

# 746F7830-5E5F-402F-B33A-68E7BE428E4E.name
source: coat
ar: معطف
da: frakke
de: Mantel
es: abrigo
et: mantel
fi: takki
it: cappotto
ja: コート
lt: paltas
nl: jas
pl: płaszcz
ru: пальто
sl: plašč
tr: kaban
uk: пальто
zh_hant: 外套

# 746F7830-5E5F-402F-B33A-68E7BE428E4E.tags
source: coat | jacket
ar: سترة | معطف
da: beklædning | frakke | jakke | vinter
de: Jacke | Mantel
es: abrigo | chaquetón
et: jakk | mantel
fi: päällysvaate | pusero | takki | vaatteet
it: cappotto | giacca
ja: アウター | オーバー | コート | ジャケット | 服
lt: paltas | švarkas
nl: blazer | jas
pl: kurtka | płaszcz
ru: верхняя | куртка | одежда | пальто | пиджак
sl: plašč
tr: kaban
uk: куртка | пальто
zh_hant: 外套 | 夾克

# 8E86DD61-C9F3-4D6B-86D3-A3DB495BAA3C.name
source: socks
ar: جورب
da: sokker
de: Socken
es: calcetines
et: sokid
fi: sukat
it: calzini
ja: ソックス
lt: kojinės
nl: sokken
pl: skarpetki
ru: носки
sl: nogavice
tr: çorap
uk: шкарпетки
zh_hant: 襪子

# 8E86DD61-C9F3-4D6B-86D3-A3DB495BAA3C.tags
source: socks | stocking
ar: جورب
da: beklædning | sokker | strømper
de: Socken | Strümpfe
es: calcetines | pies | ropa
et: sokid | sukk
fi: sukat | vaatteet | villasukka
it: calze | calzini
ja: ソックス | 靴下
lt: blauzdinė | kojinės
nl: kousen | sokken
pl: skarpetki | skarpety
ru: ноги | носки | чулки
sl: nogavice
tr: çorap
uk: панчохи | шкарпетки
zh_hant: 絲襪 | 襪子
