Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# DEE3C795-0ADD-45EF-A93F-CF15F0C37EB7.tags
source: child | gender-neutral | unspecified gender | young
ar: طفل
da: barn | ungt menneske
de: geschlechtsneutral | jung | Kind
es: crío | género | infante | joven | neutro
et: laps | noor | sooliselt neutraalne
fi: lapsi | lapsuus | nuori | sukupuolineutraali
it: bimbo | giovane
ja: 子供 | 顔
lt: jaunas | neutrali lytis | vaikas
nl: genderneutraal | jong | kind
pl: dziecko | młody | płeć neutralna
ru: гендерно нейтральный | дитя | малыш | ребенок
sl: otrok
tr: çocuk | genç | kişi
uk: гендерно-нейтральний | дитина | малеча | неозначеної статі
zh_hant: 小孩

# C89B10AB-5991-4F31-BBBC-D40EDC512A99.name
source: boy
ar: صبي
da: dreng
de: Junge
es: niño
et: poiss
fi: poika
it: bambino
ja: 男の子
lt: berniukas
nl: jongen
pl: chłopiec
ru: мальчик
sl: fant
tr: erkek çocuk
uk: хлопчик
zh_hant: 男孩

# C89B10AB-5991-4F31-BBBC-D40EDC512A99.tags
source: boy | young
ar: ذكر | صبي | ولد
da: dreng | menneske | person | ung
de: Gesicht | Junge
es: joven | niño
et: noormees | poiss
fi: miespuolinen | nuori | poika
it: bambino | persone | ragazzino
ja: 子供 | 少年 | 男の子 | 顔
lt: berniukas | jaunas
nl: jong | jongen
pl: chłopiec
ru: дитя | маленький | малыш | мальчик | ребенок
sl: deček | fant
tr: erkek çocuk | kişiler
uk: малеча | хлопець | хлопчик
zh_hant: 男孩

# 4C7BEB0E-9BF5-4632-B3CD-E56C2B754032.name
source: girl
ar: فتاة
da: pige
de: Mädchen
es: niña
et: tüdruk
fi: tyttö
it: bambina
ja: 女の子
lt: mergaitė
nl: meisje
pl: dziewczynka
ru: девочка
sl: dekle
tr: kız çocuk
uk: дівчинка
zh_hant: 女孩

# 4C7BEB0E-9BF5-4632-B3CD-E56C2B754032.tags
source: girl | Virgo | young | zodiac
ar: أنثى | بنت | فتاة
da: menneske | person | pige | ung
de: Gesicht | Mädchen
es: chica | joven | niña
et: neiu | plika | tüdruk
fi: horoskooppi | horoskooppimerkki | neiti | neito | neitsyt | nuori | tyttö
it: bambina | persone | ragazzina
ja: 女 | 女の子 | 子供 | 少女 | 顔
lt: jauna | mergaitė | mergelė | zodiakas
nl: jong | maagd | meisje | sterrenbeeld
pl: dziewczynka | panna | znak zodiaku
ru: девочка | дитя | маленькая | малышка | ребенок
sl: dekle | devica | zodiak
tr: genç | kişiler | kız çocuk
uk: діва | дівчина | дівчинка | зодіак
zh_hant: 女孩

# CDB6B6AD-B1EC-403F-B902-49DA6E8C5EDA.name
source: person
ar: بالغ
da: voksen
es: persona adulta
et: täiskasvanu
fi: aikuinen
it: persona
ja: 大人
lt: suaugusysis
nl: volwassene
pl: dorosły
ru: взрослый
sl: odrasla oseba
tr: yetişkin
uk: людина
zh_hant: 大人

# CDB6B6AD-B1EC-403F-B902-49DA6E8C5EDA.tags
source: adult | gender-neutral | person | unspecified gender
ar: بالغ | شخص | كبير
da: person | voksen
de: erwachsene Person | geschlechtsneutral | Mensch | ohne eindeutiges Geschlecht | Person
es: género | neutro | persona adulta
et: sooliselt neutraalne | täiskasvanu
fi: aikaihminen | aikuinen | aikuisuus | keski-ikäinen | sukupuolineutraali | täysikasvuinen
it: adulto | persona
ja: 大人 | 成人 | 顔
lt: neutrali lytis | suaugusysis
nl: genderneutraal | volwassene
pl: dorosły | płeć neutralna
ru: взрослый | гендерно нейтральный | совершеннолетний
sl: odrasla oseba
tr: kişi | yetişkin
uk: гендерно-нейтральний | дорослий | людина | неозначеної статі
zh_hant: 大人

# 9A6307A2-8BD3-4808-885B-2717E860A9F7.name
source: person: blond hair
ar: شخص أشقر
da: blond person
de: Person: blondes Haar
es: persona adulta rubia
et: inimene: blondide juustega
fi: vaaleatukkainen henkilö
it: persona bionda
ja: 金髪の人
lt: šviesiaplaukis žmogus
nl: persoon met blond haar
pl: osoba z włosami blond
ru: человек со светлыми волосами
sl: oseba: svetli lasje
tr: sarışın kişi
uk: людина з білявим волоссям
zh_hant: 金髮人

# 9A6307A2-8BD3-4808-885B-2717E860A9F7.tags
source: blond | blond-haired person | hair | person: blond hair
ar: أشقر | شخص أشقر
da: blond | blond person | hår
de: blonde Haare | blonde Person | Gesicht | Person: blondes Haar
es: persona adulta rubia | rubia | rubias | rubio | rubios
et: blond | blondide juustega inimene | blondiin | inimene: blondide juustega
fi: blondi | hiukset | vaalea | vaaleahiuksinen henkilö | vaaleatukkainen henkilö
it: biondo | persona bionda | persone
ja: ブロンド | 人 | 金髪 | 金髪の人 | 顔
lt: šviesiaplaukis | šviesiaplaukis žmogus
nl: blond | haar | persoon met blond haar
pl: blond | osoba z włosami blond | włosy
ru: блондин | волосы | светлые | человек | человек со светлыми волосами
sl: lasje | oseba: svetli lasje | svetli lasje | svetlolasa oseba
tr: saç | sarı saçlı kişi | sarışın | sarışın kişi
uk: біляве | блонд | блондин | волосся | людина з білявим волоссям | світлий
zh_hant: 金髮 | 金髮人

# 60BACE28-B698-4F96-A806-E3A95AAA747C.name
source: man
ar: رجل
da: mand
de: Mann
es: hombre
et: mees
fi: mies
it: uomo
ja: 男性
lt: vyras
pl: mężczyzna
ru: мужчина
sl: moški
tr: erkek
uk: чоловік
zh_hant: 男人

# 60BACE28-B698-4F96-A806-E3A95AAA747C.tags
source: adult | man
ar: بالغ | رجل | شخص | كبير
da: mand | menneske | person
de: Mann
es: adulto | hombre
et: mees
fi: mies | miespuolinen
it: maschio | persone | uomo
ja: 大人 | 男 | 男性 | 顔
lt: vyras
nl: man
pl: mężczyzna
ru: взрослый | мужчина | усы | человек
sl: fant | moški
tr: erkek | kişiler
uk: дорослий | чоловік
zh_hant: 男 | 男人 | 男性

# 1776BAE8-9353-4F5A-B1BC-8802391EEACF.name
source: person: beard
ar: شخص بلحية
da: person med skæg
de: Person: Bart
es: persona con barba
et: mees: habemega
fi: parrakas henkilö
it: persona con la barba
ja: あごひげの人
lt: barzdotas žmogus
nl: persoon: baard
pl: osoba z brodą
ru: бородатый человек
sl: oseba: brada
tr: sakallı kişi
uk: людина з бородою
zh_hant: 蓄鬍的人

# 1776BAE8-9353-4F5A-B1BC-8802391EEACF.tags
source: beard | person | person: beard
ar: شخص بلحية | شخص مع لحية
da: fuldskæg | person | person med skæg | skæg
de: Bart | Person | Person mit Bart | Person: Bart
es: barbas | barbudo | persona | persona con barba
et: habe | habemega isik | mees: habemega
fi: karvainen | parrakas henkilö | parta | pulisongit | sänki | viikset
it: barba | persona | persona con la barba
ja: あごひげ | あごひげの人 | ひげ | 人 | 顔
lt: barzda | barzdotas žmogus
nl: baard | persoon | persoon: baard
pl: broda | osoba | osoba z brodą
ru: борода | бородатый человек | бородач | мужчина
sl: brada | moški | moški: brada | oseba | oseba: brada
tr: sakal | sakallı kişi
uk: борода | бородань | людина з бородою
zh_hant: 蓄鬍的人

# 2BA05544-F84B-43BA-9EDB-685F313408E6.name
source: woman
ar: سيدة
da: kvinde
de: Frau
es: mujer
et: naine
fi: nainen
it: donna
ja: 女性
lt: moteris
nl: vrouw
pl: kobieta
ru: женщина
sl: ženska
tr: kadın
uk: жінка
zh_hant: 女人

# 2BA05544-F84B-43BA-9EDB-685F313408E6.tags
source: adult | woman
ar: أنثى | أنسة | بالغة | سيدة | شخص | كبيرة
da: kvinde | menneske | person
de: Frau
es: adulta | mujer
et: naine
fi: nainen | naispuolinen
it: donna | femmina | persone
ja: 大人 | 女 | 女性 | 顔
lt: moteris
nl: vrouw
pl: kobieta
ru: взрослая | волосы | длинные | женщина | человек
sl: dekle | ženska
tr: kadın | kişiler
uk: доросла | жінка
zh_hant: 女 | 女人 | 女性

# 1074C9C0-1E7A-469D-A9B4-C154FE7B978E.name
source: older person
ar: بالغ أكبر في السن
da: ældre menneske
de: ältere Person
es: persona mayor
et: eakas
fi: vanhus
it: persona anziana
ja: お年寄り
lt: kitas suaugusysis
nl: oudere persoon
pl: starszy dorosły
ru: пожилой человек
sl: starejši odrasli
tr: yaşlı yetişkin
uk: літня людина
zh_hant: 長者

# 1074C9C0-1E7A-469D-A9B4-C154FE7B978E.tags
source: adult | gender-neutral | old | older person | unspecified gender
ar: بالغ أكبر في السن | عجوز | كبير في السن
da: ældre menneske | gammel person | voksen
de: alt | ältere Person | älterer Mensch | erwachsene Person | geschlechtsneutral | ohne eindeutiges Geschlecht
es: adulto | género neutro | género no especificado | maduro | mayor | persona mayor
et: eakas | sooliselt neutraalne | vana
fi: ikäihminen | seniori | sukupuolineutraali | vanha | vanhus
it: adulto anziano | anziano | persona anziana
ja: お年寄り | 老人 | 顔 | 高齢者
lt: kitas suaugusysis | neutrali lytis | senas
nl: genderneutraal | niet nader omschreven geslacht | oud | ouder persoon | oudere persoon | volwassene
pl: płeć neutralna | starszy dorosły | stary
ru: в возрасте | гендерно нейтральный | пожилой | пожилой человек | старый
sl: spolno nevtralen | starejši | starejši odrasli
tr: kişi | yaşlı | yaşlı yetişkin
uk: гендерно-нейтральний | дорослий | літня людина | неозначеної статі | старий | старша людина
zh_hant: 長者

# 9842CCFE-B3B1-49B0-B4D4-2ABBD0C1737F.name
source: old man
ar: رجل عجوز
da: gammel mand
de: älterer Mann
es: anciano
et: eakas mees
fi: vanha mies
it: uomo anziano
ja: おじいさん
lt: senas vyras
nl: oude man
pl: starszy mężczyzna
ru: пожилой мужчина
sl: starec
tr: yaşlı erkek
uk: літній чоловік
zh_hant: 老爺爺

# 9842CCFE-B3B1-49B0-B4D4-2ABBD0C1737F.tags
source: adult | man | old
ar: أشخاص | رجل | عجوز
da: gammel mand | mand | menneske
de: älterer Mann | Gesicht | Mann | Senior
es: anciano | hombre | mayor
et: eakas mees | mees | vana
fi: mies | vanha
it: anziano | nonno | persone | uomo
ja: おじいさん | お年寄り | 男性 | 老人 | 顔 | 高齢者
lt: senas | vyras
nl: man | oud | oude man | ouder
pl: starszy mężczyzna | staruszek | starzec
ru: годы | мужчина | пожилой | старик | старый | человек
sl: moški | starec | staro
tr: erkek | kişiler | yaşlı
uk: дорослий | літній чоловік | старий | чоловік
zh_hant: 老爺爺 | 老頭

# 4375EB11-CD3E-43F3-BAEC-6B8DDE98DE44.name
source: old woman
ar: سيدة عجوز
da: gammel kvinde
de: ältere Frau
es: anciana
et: eakas naine
fi: vanha nainen
it: donna anziana
ja: おばあさん
lt: sena moteris
nl: oude vrouw
pl: starsza kobieta
ru: пожилая женщина
sl: starka
tr: yaşlı kadın
uk: літня жінка
zh_hant: 老奶奶

# 4375EB11-CD3E-43F3-BAEC-6B8DDE98DE44.tags
source: adult | old | woman
ar: أشخاص | سيدة | عجوز
da: gammel kvinde | kvinde | menneske
de: ältere Frau | Frau | Gesicht | Seniorin
es: anciana | mayor | mujer
et: eakas naine | naine | vana
fi: nainen | vanha
it: anziana | donna | nonna | persone
ja: おばあさん | お年寄り | 女性 | 老人 | 顔 | 高齢者
lt: moteris | sena
nl: oud | oude vrouw | ouder | vrouw
pl: kobieta | starsza kobieta | staruszka
ru: женщина | пожилая | старая | старуха | человек
sl: starka | staro | ženska
tr: kadın | kişiler | yaşlı
uk: доросла | жінка | літня жінка | стара
zh_hant: 老太 | 老太太 | 老奶奶

# A1A44D95-C07E-4775-B47D-B3F776DF7B44.name
source: person frowning
ar: شخص عابس
da: Utilfreds person
de: missmutige Person
es: persona frunciendo el ceño
et: kulmu kortsutav inimene
fi: surullinen henkilö
it: persona corrucciata
ja: しかめ面の人
lt: paniuręs žmogus
nl: fronsend persoon
pl: zachmurzona osoba
ru: нахмурившийся человек
sl: oseba, ki se mršči
tr: somurtma
uk: похмура людина
zh_hant: 皺眉

# A1A44D95-C07E-4775-B47D-B3F776DF7B44.tags
source: frown | gesture | person frowning
ar: إشارة | شخص | شخص عابس
da: alvorlig mine | udtryk | utilfreds | Utilfreds person
de: Gesicht | missmutige Person
es: ceño | fruncido | gesto | persona | persona frunciendo el ceño
et: ilme | kulmu kortsutav inimene | kulmukortsutus
fi: ele | surullinen | surullinen henkilö
it: corrucciata | gesto | persona
ja: しかめっ面 | しかめ面 | しかめ面の人 | しかめ顔
lt: gestas | paniuręs žmogus | raukytis
nl: frons | fronsend persoon | uitdrukking
pl: smutek na twarzy | smutny | zachmurzona osoba
ru: лицо | нахмурившийся человек | расстроен | хмурый | человек
sl: gesta | mrščenje | oseba | ki se mršči
tr: hareket | kişi | somurtan kişi | somurtma
uk: жест | нахмурений | похмура людина
zh_hant: 皺眉 | 表情

# 0892613C-6782-4A67-8D6B-589529F96AAD.name
source: person pouting
ar: شخص متجهم
da: surmulende person
de: schmollende Person
es: persona haciendo pucheros
et: mossitav inimene
fi: mököttävä henkilö
it: persona imbronciata
ja: 不機嫌な人
lt: susiraukęs žmogus
nl: pruilend persoon
pl: nadąsana osoba
ru: обиженный человек
sl: oseba, ki kuha mulo
tr: darılma
uk: людина, що дується
zh_hant: 生氣的人

# 0892613C-6782-4A67-8D6B-589529F96AAD.tags
source: gesture | person pouting | pouting
ar: إشارة | شخص | شخص متجهم
da: gestus | surmule | surmulende person
de: Schmollen | schmollende Person
es: gesto | persona | persona haciendo pucheros | pucheros
et: ilme | mossis | mossitav | mossitav inimene
fi: ele | mököttävä | mököttävä henkilö
it: gesto | imbronciata | persona
ja: ぷんぷん | 不機嫌 | 不機嫌な人 | 人
lt: gestas | raukymasis | susiraukęs žmogus
nl: pruilen | pruilend persoon | uitdrukking
pl: buźka | kapryśna | mina | nadąsana osoba | niezadowolona
ru: недовольство | обида | обиженный | обиженный человек
sl: gesta | kujanje | oseba | ki kuha mulo
tr: darılan kişi | darılma | hareket | kişi
uk: жест | злий | людина | що дується
zh_hant: 生氣 | 生氣的人

# F2149CEB-B98F-4941-B16D-20B3B7A96DA3.name
source: person gesturing NO
ar: إشارة رفض
da: signalerer nej
de: Person mit überkreuzten Armen
es: persona haciendo el gesto de "no"
et: eitav žest
fi: ei-ele
it: persona che fa segno di no
ja: ダメのポーズをする人
lt: neigiamas gestas
nl: persoon die nee-gebaar maakt
pl: osoba pokazująca gest NIE
ru: человек против
sl: oseba, ki kaže NE
tr: hayır hareketi
uk: людина, що жестом показує «ні»
zh_hant: 不行

# F2149CEB-B98F-4941-B16D-20B3B7A96DA3.tags
source: forbidden | gesture | hand | person gesturing NO | prohibited
ar: أمر سيء | إشارة رفض | لا | ممنوع
da: forbudt | nej | signalerer nej
de: Person mit überkreuzten Armen | verboten | x
es: gesto | mano | no | persona haciendo el gesto de "no" | prohibido
et: ei | eitav žest | käed | keelatud | žest
fi: ei | ei-ele | ele | käsi | kielletty
it: faccina | gesto di rifiuto | non bene | persona che fa segno di no | rifiuto | vietato
ja: NG | ジェスチャー | だめ | ダメのポーズをする人 | バツ | 人
lt: draudžiama | gestas | ne | neigiamas gestas | ranka
nl: gebaar | hand | illegaal | persoon die nee-gebaar maakt | verboden
pl: nie wolno | osoba pokazująca gest NIE | zakaz
ru: жест | запрещено | нельзя | руки | человек | человек против
sl: gesta | ne | ni dovoljeno | oseba | ki kaže NE | prepovedano | roka
tr: hareket | hayır | hayır hareketi | iyi değil | yasak | yüz
uk: жест | заборонено | людина | людина | що жестом показує «ні» | рука
zh_hant: NG | 不行

# 50C10864-1C45-4372-8532-D15F04FB4729.name
source: person gesturing OK
ar: إشارة موافقة
da: signalerer ok
de: Person mit Händen auf dem Kopf
es: persona haciendo el gesto de "de acuerdo"
et: nõustuv žest
fi: ok-ele
it: persona con gesto OK
ja: OKのポーズをする人
lt: teigiamas gestas
nl: persoon die OK-gebaar maakt
pl: osoba pokazująca gest OK
ru: человек за
sl: oseba, ki kaže V REDU
tr: tamam hareketi
uk: людина, що жестом показує «окей»
zh_hant: 可以

# 50C10864-1C45-4372-8532-D15F04FB4729.tags
source: gesture | hand | OK | person gesturing OK
ar: إشارة | إشارة موافقة | مضبوط | وجه
da: allright | ansigt | signalerer ok
de: alles in Ordnung | o | Person mit Händen auf dem Kopf
es: gesto | mano | OK | persona haciendo el gesto de "de acuerdo" | vale
et: käed | nõustuv žest | ok | žest
fi: ele | käsi | ok | ok-ele
it: gesto | OK | persona con gesto OK | tutto bene
ja: OK | OKのポーズをする人 | オーケー | ジェスチャー | 丸 | 人
lt: gerai | gestai | ranka | teigiamas gestas
nl: gebaar | hand | OK | persoon die OK-gebaar maakt
pl: OK | osoba pokazująca gest OK | ręce
ru: жест | ок | окей | отлично | руки | человек | человек за
sl: gesta | oseba | ki kaže V REDU | roka | v redu
tr: hareket | oldu | tamam hareketi | yüz
uk: жест | людина | що жестом показує «окей» | окей | рука
zh_hant: OK | 可以

# A3CF1AB0-099C-4C9B-BE9A-9AB2D2D2D1FB.name
source: person tipping hand
ar: شخص بيد مائلة
da: person vender håndfladen op
de: Infoschalter-Mitarbeiter(in)
es: persona de mostrador de información
et: infoleti töötaja
fi: kämmentä ylöspäin näyttävä henkilö
it: persona al punto informazioni
ja: 案内する人
lt: informacijos skyriaus darbuotojas
nl: persoon achter informatiebalie
pl: osoba z wystawioną dłonią
ru: человек тянет руку
sl: oseba, ki dela na informacijah
tr: elini yana yatırma
uk: людина, що простягає руку допомоги
zh_hant: 服務台人員

# A3CF1AB0-099C-4C9B-BE9A-9AB2D2D2D1FB.tags
source: hand | help | information | person tipping hand | sassy | tipping
ar: أشخاص | شخص بيد مائلة | مساعدة | معلومات
da: hjælp | person vender håndfladen op
de: Gesicht | Hilfe | Informationen | Infoschalter-Mitarbeiter(in)
es: información | mano | mostrador | persona | persona de mostrador de información
et: abi | info | infoleti töötaja | käsi | teave
fi: apu | info | kämmentä ylöspäin näyttävä henkilö | käsi | nenäkäs
it: assistenza | informazioni | persona al punto informazioni | persone
ja: 受付 | 受付嬢 | 案内 | 案内する人 | 顔
lt: informacija | informacijos skyriaus darbuotojas | įžūlus | pagalba | ranka
nl: brutaal | hand | hulp | informatie | knikken | persoon achter informatiebalie
pl: osoba z wystawioną dłonią | pomoc | pomocna dłoń | pomogę | życzliwy
ru: информация | помощь | рука | человек тянет руку
sl: informacije | oseba | ki dela na informacijah | pomoč | roka | zgovorno | živahno
tr: bilgilendirme | elini yana yatırma | kişiler | yardım
uk: допомога | інформація | людина | що простягає руку допомоги | працівник довідкового бюро | рука
zh_hant: 俏皮 | 服務台人員 | 服務員

# 966ABAAC-58A6-4E69-B97D-E73844A90761.name
source: person raising hand
ar: شخص يرفع يده
da: person med løftet hånd
de: Person mit erhobenem Arm
es: persona con la mano levantada
et: kätt tõstev rõõmus inimene
fi: iloinen henkilö viittaa
it: persona con mano alzata
ja: 手を挙げる人
lt: žmogus, iškėlęs ranką
nl: persoon met opgeheven hand
pl: osoba podnosząca rękę
ru: человек с поднятой рукой
sl: vesela oseba, ki dvigne roko
tr: elini kaldırma
uk: людина з піднятою рукою
zh_hant: 嗨

# 966ABAAC-58A6-4E69-B97D-E73844A90761.tags
source: gesture | hand | happy | person raising hand | raised
ar: إشارة | رفع اليد | سعادة | شخص | شخص يرفع يده
da: hej | løftet hånd | person med løftet hånd
de: Person mit erhobenem Arm | Siegerpose
es: feliz | gesto | levantar | mano | persona con la mano levantada
et: käsi | kätt tõstev rõõmus inimene | õnnelik | rõõmus | žest
fi: ele | iloinen | iloinen henkilö viittaa | käsi | nostettu
it: felice | gesto | mano alzata | persona | persona con mano alzata
ja: 人 | 手を挙げる | 手を挙げる人 | 挙手
lt: gestas | iškelta | laimingas | ranka | žmogus | iškėlęs ranką
nl: blij | gebaar | hand | omhoog | persoon met opgeheven hand
pl: osoba podnosząca rękę | ręka do góry | witaj!
ru: жест | поднятая рука | рука | человек | человек с поднятой рукой
sl: dvignjeno | gesta | roka | vesela oseba | ki dvigne roko | veselo
tr: el kaldıran kişi | elini kaldırma | hareket | kalkan el | kişi | mutlu
uk: жест | людина з піднятою рукою | піднята | рука | щасливий
zh_hant: 嗨 | 舉手

# C8F62CCD-D858-40E6-BA08-808B07CC89EE.name
source: deaf person
ar: شخص أصم
da: døv person
de: gehörlose Person
es: persona sorda
et: kurt inimene
fi: kuuro ihminen
it: persona con problemi di udito
ja: 耳の不自由な人
lt: kurčias žmogus
nl: doof persoon
pl: osoba głucha
ru: глухой человек
sl: gluha oseba
tr: işitme engelli kişi
uk: людина з порушенням слуху
zh_hant: 聽障人士

# C8F62CCD-D858-40E6-BA08-808B07CC89EE.tags
source: accessibility | deaf | deaf person | ear | hear
ar: أذن | أصم | إمكانية الوصول | احتياجات خاصة | سماع | شخص أصم | صمم
da: døv | døv person | høre | øre | tilgængelighed
de: Barrierefreiheit | gehörlos | gehörlose Person | hören | Ohr | taub
es: accesibilidad | escuchar | oído | oír | persona sorda | sordera
et: juurdepääs | kõrv | kurt | kurt inimene | kuulmine
fi: esteettömyys | korva | kuulo | kuuro | kuuro ihminen
it: accessibilità | difficoltà uditive | persona con problemi di udito | problemi di udito | sordità
ja: アクセシビリティ | 人 | 耳の不自由な人 | 聞こえない | 聴覚 | 障がい
lt: ausis | girdėti | kurčias | kurčias žmogus | prieinamumas
nl: doof | doof persoon | horen | oor | toegankelijkheid
pl: dostępność | głuchota | osoba głucha | słuch | ucho
ru: глухой | глухой человек | люди с ограниченными возможностями | ограниченные возможности | слышать | ухо
sl: gluh | gluha oseba | invalid | sluh | uho
tr: erişilebilirlik | işitme | işitme engelli | işitme engelli kişi | kulak
uk: вада слуху | глухота | доступність | людина з порушенням слуху | слух | спеціальні можливості | чути
zh_hant: 耳朵 | 聽力 | 聽障人士 | 聾 | 行動不便

# 6920876F-C0D6-4276-B2FC-3C154F86C51B.name
source: person bowing
ar: شخص ينحني اعتذارًا
da: bukker
de: sich verbeugende Person
es: persona haciendo una reverencia
et: kummardav inimene
fi: kumartava henkilö
it: persona che fa un inchino profondo
ja: おじぎする人
lt: nusilenkęs žmogus
nl: buigende persoon
pl: osoba w ukłonie
ru: человек кланяется
sl: oseba, ki se prikloni
tr: başını öne eğme
uk: людина, що вклоняється
zh_hant: 鞠躬

# 6920876F-C0D6-4276-B2FC-3C154F86C51B.tags
source: apology | bow | gesture | person bowing | sorry
ar: أسف | إشارة | انحناء | انحناء شديد | شخص | شخص يتأسف | شخص ينحني اعتذارًا
da: bukker | undskyld
de: Entschuldigung | Geste | sich verbeugende Person | verbeugen
es: disculpa | gesto | perdón | persona haciendo una reverencia | reverencia
et: kummardav inimene | kummardus | vabandus | žest
fi: anteeksi | anteeksipyyntö | ele | kumarrus | kumartava henkilö
it: gesto | mi dispiace | persona | persona che fa un inchino profondo
ja: おじぎ | おじぎする人 | ごめんなさい | 土下座
lt: atsiprašymas | gestas | nusilenkęs žmogus | nusilenkimas
nl: buigende persoon | buiging | excuses | gebaar | sorry
pl: opuszczona głowa | osoba w ukłonie | przepraszam | przykro mi
ru: извинение | поклон | просьба | прощение | человек | человек кланяется
sl: gesta | opravičilo | oprosti | oseba | ki se prikloni | priklon
tr: başını öne eğme | eğilme | hareket | kişi | üzgünüm
uk: вибач | вибачення | жест | людина | що вклоняється | уклін
zh_hant: 不好意思 | 抱歉 | 鞠躬

# BFBF4221-10ED-41E9-8213-3EEF33CB20A7.name
source: person facepalming
ar: شخص محبط
da: slå sig for panden
de: sich an den Kopf fassende Person
es: persona con la mano en la frente
et: meeleheide
fi: peittää kasvot kädellä
it: persona esasperata
ja: ひたいに手をあてる人
lt: o varge
nl: persoon die het gezicht met de hand bedekt
pl: osoba trzymająca się za czoło
ru: человек потерял дар речи
sl: oseba z dlanjo na obrazu
tr: yüzünü eliyle kapama
uk: людина з долонею до обличчя
zh_hant: 哦不

# BFBF4221-10ED-41E9-8213-3EEF33CB20A7.tags
source: disbelief | exasperation | face | palm | person facepalming
ar: إحباط | راحة يد | سخط | شخص محبط
da: ansigt | dumt | facepalm | hånd | irriteret | skepsis | slå sig for panden
de: frustriert | genervt | Gesicht | sich an den Kopf fassende Person
es: facepalm | frente | incredulidad | mano | persona con la mano en la frente
et: meeleheide | nägu | umbusk
fi: epätoivo | käsi | kasvot | peittää kasvot kädellä | pettymys
it: esasperazione | facepalm | incredulità | mano in fronte | persona esasperata
ja: あちゃー | ジェスチャー | ひたいに手 | ひたいに手をあてる人
lt: beviltiškumas | neįtikėtinumas | o varge | susierzinimas | veidas
nl: ergernis | gezicht | ongeloof | palm | persoon die het gezicht met de hand bedekt
pl: fejspalm | niedowierzanie | osoba trzymająca się za czoło | załamanie
ru: лицо | не могу поверить | нет слов | раздражение | рука | фейспалм | человек потерял дар речи
sl: dvom | nejevera | oseba z dlanjo na obrazu | skepsa | skomigniti
tr: avuç | çileden çıkma | inanmama | yüz | yüzünü eliyle kapama
uk: людина з долонею до обличчя | людина | що підносить долоню до обличчя | обличчя | роздратування | розчарування | рука
zh_hant: 不 | 哦不 | 怎麼會

# 259054EA-9001-4A60-AA64-21256F65EAFE.name
source: person shrugging
ar: لا مبالاة
da: trækker på skuldrene
de: schulterzuckende Person
es: persona encogida de hombros
et: õlakehitus
fi: olkapäitään kohauttava henkilö
it: persona che scrolla le spalle
ja: お手上げする人
lt: gūžtelėjimas pečiais
nl: persoon die schouders ophaalt
pl: osoba wzruszająca ramionami
ru: человек пожимает плечами
sl: oseba, ki skomiga
tr: omuz silkme
uk: людина, що знизує плечима
zh_hant: 聳肩
