Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 4D5FBD04-A4A4-417D-9480-9DCE602B8A1F.name
source: paw prints
ar: آثار حوافر
da: poteaftryk
de: Tatzenabdrücke
es: huellas de pezuñas
et: käpajäljed
fi: tassunjäljet
it: impronte di zampe
ja: 肉球
lt: pėdutės
nl: pootafdrukken
pl: ślady łap
ru: следы животного
sl: odtisi tac
tr: pençe izi
uk: сліди лап
zh_hant: 動物腳印

# 4D5FBD04-A4A4-417D-9480-9DCE602B8A1F.tags
source: feet | paw | paw prints | print
ar: آثار | آثار حوافر | حيوان
da: dyr | poteaftryk | spor
de: Abdruck | Tatzen | Tatzenabdrücke | Tier
es: huellas | huellas de pezuñas | pezuñas
et: jalg | jälg | käpajäljed | käpp
fi: jalka | jälki | käpälä | tassu | tassunjäljet
it: animale | impronta | impronta di zampa | impronte di zampe
ja: 動物 | 犬 | 猫 | 肉球 | 足跡
lt: letenos | pėdos | pėdsakai | pėdutės
nl: afdruk | poot | pootafdrukken | poten
pl: łapy | odciski | ślady | ślady łap | tropy
ru: животное | лапы | отпечатки | следы | следы животного
sl: odtis | odtisi tac | šapa | tace
tr: hayvan | iz | pençe izi
uk: відбитки лап | лапа | слід | сліди лап
zh_hant: 動物腳印 | 足跡

# 88CABCE8-215E-49B8-B035-B6E7906A63F1.name
source: turkey
ar: ديك رومي
da: kalkun
de: Truthahn
es: pavo
et: kalkun
fi: kalkkuna
it: tacchino
ja: 七面鳥
lt: kalakutas
nl: kalkoen
pl: indyk
ru: индейка
sl: puran
tr: hindi
uk: індик
zh_hant: 火雞

# 88CABCE8-215E-49B8-B035-B6E7906A63F1.tags
source: bird | turkey
ar: حبش | ديك رومي | رومي
da: fugl | kalkun
de: Geflügel | Truthahn
es: ave | pavo
et: kalkun
fi: kalkkuna | lintu
it: animale | tacchino
ja: ターキー | 七面鳥 | 動物 | 鳥
lt: kalakutas | paukštis
nl: gevogelte | kalkoen
pl: indyk
ru: индейка | индюк | крылья | птица
sl: puran
tr: hindi
uk: індик | індичка | птах
zh_hant: 火雞

# FC2D101C-52E8-4145-92CC-8D004F6168F8.name
source: chicken
ar: دجاجة
da: høne
de: Huhn
es: gallina
et: kana
fi: kana
it: gallina
ja: にわとり
lt: višta
nl: kip
pl: kura
ru: курица
sl: kokoš
tr: tavuk
uk: курка
zh_hant: 雞

# FC2D101C-52E8-4145-92CC-8D004F6168F8.tags
source: bird | chicken
ar: دجاج | دجاجة | طائر | فرخة
da: dyr | høne
de: Geflügel | Henne | Huhn | Tier
es: ave | gallina | gallinácea | pollo
et: kana
fi: kana | lintu
it: animale | gallina
ja: にわとり | 動物 | 顔 | 鳥
lt: paukštis | višta
nl: gevogelte | kip
pl: kura | kurczak
ru: голова | курица | птица | цыпленок
sl: kokoš | kokoška | kura
tr: kuş | tavuk
uk: квочка | курка | птах
zh_hant: 雞

# A0E609DB-4CB4-4EC1-BC92-B7973FB40A23.name
source: rooster
ar: ديك
da: hane
de: Hahn
es: gallo
et: kukk
fi: kukko
it: gallo
ja: おんどり
lt: gaidys
nl: haan
pl: kogut
ru: петух
sl: petelin
tr: horoz
uk: півень
zh_hant: 公雞

# A0E609DB-4CB4-4EC1-BC92-B7973FB40A23.tags
source: bird | rooster
ar: ديك | طائر
da: dyr | hane
de: Hahn | Tier
es: ave | gallina | gallinácea | gallo | pollo
et: kukk
fi: kukko | lintu
it: animale | gallo
ja: おんどり | 動物 | 鳥
lt: gaidys | paukštis
nl: gevogelte | haan
pl: kogut
ru: гребешок | петух | петушок | птица
sl: petelin
tr: horoz | kuş
uk: когут | півень | птах
zh_hant: 公雞 | 雞

# E8B58943-191F-45D8-93F4-46E5058F4FDA.name
source: hatching chick
ar: كتكوت خارج البيضة
da: nyudklækket kylling
de: schlüpfendes Küken
es: pollito rompiendo el cascarón
et: kooruv tibu
fi: kuoriutuva tipu
it: pulcino che nasce
ja: 卵からかえったひよこ
lt: išsiritęs viščiukas
nl: kuiken uit ei
pl: wykluwające się kurczątko
ru: цыпленок в яйце
sl: pišče, ki se izvali
tr: yumurtadan çıkan civciv
uk: курча, що вилуплюється
zh_hant: 小雞破蛋

# E8B58943-191F-45D8-93F4-46E5058F4FDA.tags
source: baby | bird | chick | hatching
ar: حيوان | فقس | كتكوت | كتكوت خارج البيضة
da: dyr | kylling | nyudklækket kylling
de: Küken | schlüpfen | schlüpfendes Küken | Tier
es: ave | huevo | pollito | pollito rompiendo el cascarón | pollo
et: koorumine | kooruv tibu | tibu
fi: kananpoika | kuoriutuva | lintu | tipu
it: gallina | pulcino | pulcino che nasce | uovo che si schiude
ja: ひな | ひよこ | 動物 | 卵からかえったひよこ | 顔 | 鳥
lt: išsiridenti | išsiritęs viščiukas | mažas | paukštis | viščiukas
nl: baby | gevogelte | kuiken | kuiken uit ei | uit ei komen
pl: kurczaczek | kurczątko | pisklak | wykluwać się | wykluwające się kurczątko
ru: вылупился | желтый | цыпленок | цыпленок в яйце | яйцо
sl: mladič | piščanček | pišče | ki se izvali | valjenje
tr: civciv | hayvan | kuluçka | piliç | tavuk | yavru | yumurtadan çıkan civciv
uk: вилуплюватися | курча | курча | що вилуплюється | прокльовуватися | птах | пташка
zh_hant: 孵化 | 小雞破蛋

# 65057076-E2A2-485C-901F-609F6A95D33A.name
source: baby chick
ar: كتكوت صغير
da: kylling
de: Küken
es: pollito
et: väike tibu
fi: tipu
it: pulcino
ja: ひよこ
lt: viščiukas
nl: kuikentje
pl: kurczątko
ru: цыпленок боком
sl: piščanček
tr: civciv
uk: мале курча
zh_hant: 小雞的臉

# 65057076-E2A2-485C-901F-609F6A95D33A.tags
source: baby | bird | chick
ar: طائر | كتكوت | كتكوت صغير
da: dyr | kylling
de: Küken | Tier
es: ave | pollito | pollo | polluelo
et: tibu | väike tibu
fi: kananpoika | lintu | tipu
it: animale | cucciolo | gallina | pulcino
ja: ひな | ひよこ | 動物 | 横を向いているひよこ | 顔 | 鳥
lt: mažas | viščiukas
nl: baby | gevogelte | kuiken | kuikentje
pl: kurczaczek | kurczątko | pisklak
ru: голова | маленький | цыпленок | цыпленок боком
sl: mladič | piščanček | valjenje
tr: civciv | hayvan | piliç | tavuk | yavru
uk: курка | курча | курчатко | мале курча
zh_hant: 小雞 | 小雞的臉

# 47095CE5-CEB0-47C2-8F11-D26808B9D416.name
source: front-facing baby chick
ar: كتكوت صغير بوجه للأمام
da: kylling forfra
de: Küken von vorne
es: pollito de frente
et: väike tibu eestvaates
fi: tipu edestäpäin
it: pulcino visto di fronte
ja: 前を向いているひよこ
lt: atsisukęs snapu viščiukas
nl: naar voren kijkend kuikentje
pl: kurczątko od przodu
ru: цыпленок
sl: piščanček, gleda naprej
tr: önden civciv
uk: курча, що стоїть
zh_hant: 小雞

# 47095CE5-CEB0-47C2-8F11-D26808B9D416.tags
source: baby | bird | chick | front-facing baby chick
ar: طائر | كتكوت صغير بوجه للأمام
da: dyr | kylling forfra | kylling set forfra
de: Geflügel | Küken | Küken von vorne | Tier
es: ave | pollito | pollito de frente | pollo
et: tibu | väike tibu eestvaates
fi: kananpoika | lintu | tipu | tipu edestäpäin
it: animale | cucciolo | gallina | pulcino | pulcino visto di fronte
ja: ひな | ひよこ | 前を向いているひよこ | 動物 | 鳥
lt: atsisukęs snapu viščiukas | mažas | paukštis | viščiukas
nl: baby | gevogelte | kuiken | naar voren kijkend kuikentje
pl: kurczątko od przodu | pisklak | pisklę
ru: крылья | курица | маленький | цыпленок
sl: mladič | piščanček | piščanček | gleda naprej
tr: hayvan | önden civciv | piliç | tavuk | yavru | yüzü dönük civciv
uk: курка | курча | курча | що стоїть | курчатко | мале курча | пташка
zh_hant: 小雞

# 6AE5979D-B253-44D7-B9DD-A5793EB4AB8F.name
source: bird
ar: طائر
da: fugl
de: Vogel
es: pájaro
et: lind
fi: lintu
it: uccello
ja: 鳥
lt: paukštis
nl: vogel
pl: ptak
ru: птица
sl: ptica
tr: kuş
uk: птах
zh_hant: 鳥

# 6AE5979D-B253-44D7-B9DD-A5793EB4AB8F.tags
source: bird
ar: طائر | عصفور
da: dyr | fugl
de: Papagei | Taube | Vogel
es: ave | pajarillo | pájaro
et: lind
fi: lintu | pikkulintu | turkoosi
it: animale | uccello
ja: 動物 | 顔 | 鳥
lt: paukštis
nl: vogel
pl: ptak | ptaszek
ru: голова | птица
sl: ptič | ptica | ptiček
tr: hayvan | kuş
uk: птах | пташка
zh_hant: 鳥

# 56637AE7-528C-43D3-9488-2699CF239BD4.name
source: penguin
ar: بطريق
da: pingvin
de: Pinguin
es: pingüino
et: pingviin
fi: pingviini
it: pinguino
ja: ペンギン
lt: pingvinas
nl: pinguïn
pl: pingwin
ru: пингвин
sl: pingvin
tr: penguen
uk: пінгвін
zh_hant: 企鵝

# 56637AE7-528C-43D3-9488-2699CF239BD4.tags
source: bird | penguin
ar: بطريق | طائر
da: dyr | pingvin
de: Pinguin | Tier
es: ave | pingüino
et: pingviin
fi: lintu | pingviini
it: animale | pinguino
ja: ペンギン | 動物 | 鳥
lt: paukštis | pingvinas
nl: pinguïn | vogel
pl: pingwin
ru: голова | пингвин
sl: pingvin
tr: hayvan | penguen
uk: пінгвін | птах
zh_hant: 企鵝

# 16A89C3C-BD09-4890-B739-4FD7C38F292D.name
source: eagle
ar: نسر
da: ørn
de: Adler
es: águila
et: kotkas
fi: kotka
it: aquila
ja: ワシ
lt: erelis
nl: adelaar
pl: orzeł
ru: орел
sl: orel
tr: kartal
uk: орел
zh_hant: 老鷹

# 16A89C3C-BD09-4890-B739-4FD7C38F292D.tags
source: bird | eagle
ar: طائر | نسر
da: dyr | fugl | ørn
de: Adler | Vogel
es: águila | ave
et: kotkas | lind
fi: kotka | lintu
it: animale | aquila | uccello
ja: ワシ | 動物 | 鳥
lt: erelis | paukštis
nl: adelaar | arend | vogel
pl: orzeł | ptak
ru: орел | птица
sl: orel | ptica
tr: kartal | kuş
uk: орел | птах
zh_hant: 老鷹 | 鳥

# FB0EC9C7-569D-4F92-8DF7-AD6643901CD8.name
source: duck
ar: بطة
da: and
de: Ente
es: pato
et: part
fi: sorsa
it: anatra
ja: カモ
lt: antis
nl: eend
pl: kaczka
ru: утка
sl: raca
tr: ördek
uk: качка
zh_hant: 鴨子

# FB0EC9C7-569D-4F92-8DF7-AD6643901CD8.tags
source: bird | duck
ar: بطة | طائر
da: and | andrik | dyr | fugl | svømmefugl
de: Ente | Vogel
es: ave | pato
et: lind | part
fi: lintu | sorsa
it: anatra | animale | uccello
ja: カモ | 動物 | 鳥
lt: antis | paukštis
nl: eend | vogel
pl: kaczka | ptak
ru: птица | селезень | утка
sl: ptica | raca
tr: kuş | ördek
uk: качка | птах
zh_hant: 鳥 | 鴨 | 鴨子

# FC2F3A8A-B05B-4A98-8E07-33C843E9D7F0.name
source: swan
ar: إوزة
da: svane
de: Schwan
es: cisne
et: luik
fi: joutsen
it: cigno
ja: 白鳥
lt: gulbė
nl: zwaan
pl: łabędź
ru: лебедь
sl: labod
tr: kuğu
uk: лебідь
zh_hant: 天鵝

# FC2F3A8A-B05B-4A98-8E07-33C843E9D7F0.tags
source: bird | cygnet | swan | ugly duckling
ar: إوز | إوز عراقي | إوزة | بجعة | تم | طائر | فرخ
da: fugl | grim ælling | svane | svaneunge
de: hässliches Entlein | Schwan | Vogel
es: ave | cisne | patito feo
et: inetu pardipoeg | lind | luigepoeg | luik
fi: joutsen | lintu | ruma ankanpoikanen
it: brutto anatroccolo | cigno | uccello | volatile
ja: ひな | みにくいアヒルの子 | 白鳥 | 鳥
lt: bjaurusis ančiukas | gulbė | paukštis
nl: lelijk eendje | vogel | zwaan | zwanenjong
pl: brzydkie kaczątko | łabędź | ptak
ru: белый лебедь | водоплавающее | гадкий утенок | лебедь | птица
sl: grdi raček | labod | mlad labod | ptica
tr: çirkin ördek yavrusu | kuğu | kuğu yavrusu | kuş
uk: гидке каченя | лебідь | озеро | птах
zh_hant: 天鵝 | 小天鵝 | 醜小鴨 | 鳥

# 515F06AE-28B3-4212-A0AE-71FDC02B4094.name
source: owl
ar: بومة
da: ugle
de: Eule
es: búho
et: öökull
fi: pöllö
it: gufo
ja: フクロウ
lt: pelėda
nl: uil
pl: sowa
ru: сова
sl: sova
tr: baykuş
uk: сова
zh_hant: 貓頭鷹

# 515F06AE-28B3-4212-A0AE-71FDC02B4094.tags
source: bird | owl | wise
ar: بومة | طائر
da: dyr | fugl | klog | klogskab | ugle | vis | visdom
de: Eule | Vogel | weise
es: ave | búho | lechuza | pájaro
et: lind | öökull
fi: lintu | pöllö | viisas
it: animale | fortuna | gufo | saggezza | uccello
ja: フクロウ | 動物 | 鳥
lt: išmintis | paukštis | pelėda
nl: uil | vogel | wijs | wijsheid
pl: mądrość | ptak | sowa
ru: мудрость | птица | сова | филин
sl: pamet | ptica | sova
tr: baykuş | bilge | kuş
uk: мудрість | птах | сова
zh_hant: 智慧 | 貓頭應 | 貓頭鷹 | 鳥

# 6EFD3336-A49C-4F57-973D-B1A0F9514E8E.name
source: dodo
ar: طائر الدودو
da: dronte
ja: ドードー
lt: drontas
ru: дронт
tr: dodo kuşu
uk: дронт
zh_hant: 渡渡鳥

# 6EFD3336-A49C-4F57-973D-B1A0F9514E8E.tags
source: dodo | extinction | large | Mauritius
ar: حيوان منقرض | ضخم | طائر | طائر الدودو | منقرض | موريشيوس
da: dronte | kæmpefugl | Mauritius | uddød | udryddet
de: Aussterben | Dodo | groß | Mauritius
es: ave | dodo | dronte | extinguido | Mauricio | pájaro
et: dodo | lind | Mauritius | suur | väljasurev
fi: dodo | lentokyvytön | Mauritius | sukupuutto
it: dodo | estinzione | grande | Mauritius
ja: ドードー | モーリシャス島 | 絶滅 | 飛べない鳥 | 鳥
lt: didelis | drontas | išnykimas | Mauricijus
nl: dodo | groot | Mauritius | uitsterven
pl: dodo | duży | Mauritius | wymarły
ru: большой | вымерший | додо | дронт | маврикий
sl: dodo | izumrtje | Mavricij | velik
tr: büyük | dodo kuşu | Mauritius | nesli tükenmiş | soyu tükenmiş
uk: великий | вимирання | дронт | маврикійський
zh_hant: 巨鳥 | 模里西斯 | 渡渡鳥 | 絕種

# 9D420373-F47F-40CD-9507-5ED3193D2C3E.name
source: feather
ar: ريشة
da: fjer
de: Feder
es: pluma
et: sulg
fi: höyhen
it: piuma
ja: 羽
lt: plunksna
nl: veer
pl: pióro
ru: перо
sl: pero
tr: kuş tüyü
uk: пір’їна
zh_hant: 羽毛

# 9D420373-F47F-40CD-9507-5ED3193D2C3E.tags
source: bird | feather | flight | light | plumage
ar: تحليق | خفيف | ريشة | طائر
da: fjer | fjerdragt | flyve | let
de: Feder | Federn | fliegen | leicht
es: ave | ligero | pájaro | pluma | plumaje
et: kerge | lendama | suled | sulg
fi: höyhen | keveä | lento | lintu | sulka
it: leggero | piuma | piumaggio | uccello | volo
ja: 羽 | 羽毛 | 軽い | 飛ぶ | 鳥
lt: lengvumas | plunksna | skrydis
nl: licht | pluimage | veer | vliegen
pl: latanie | lekkość | pierze | pióra | pióro | upierzenie
ru: лёгкий | оперение | перо | полёт | птица
sl: lahek | letenje | perje | pero | ptica
tr: hafif | kuş | kuş tüyü | tüylü | uçma
uk: невагома | оперення | пір’їна | політ | птах
zh_hant: 羽毛 | 輕 | 飄 | 飛

# BAA0D349-5491-4340-B2E9-B7E17BCE1A49.name
source: flamingo
ar: فلامينغو
es: flamenco
it: fenicottero
ja: フラミンゴ
lt: flamingas
pl: flaming
ru: фламинго
uk: фламінго
zh_hant: 紅鶴

# BAA0D349-5491-4340-B2E9-B7E17BCE1A49.tags
source: flamboyant | flamingo | tropical
ar: استوائي | فلامينغو | مبهج | مبهرج
da: flamboyant | flamingo | tropisk
de: bunt | farbenfroh | Flamingo | Tropen | tropisch
es: extravangante | flamenco | ostentoso | tropical
et: flamingo | lind | troopiline
fi: flamingo | pramea | trooppinen
it: fenicottero | fenicottero rosa | tropicale
ja: ピンク色 | フラミンゴ | 動物 | 熱帯 | 鳥
lt: flamingas | spalvingas | tropinis
nl: flamboyant | flamingo | tropisch
pl: ekstrawagancja | flaming | tropikalny
ru: птица | розовый | тропики | тропическая | тропический | фламинго
sl: flamingo | nastopaški | tropski | vpadljiv
tr: flamingo | gösterişli | tropikal
uk: птах | рожевий | тропіки | тропічний | фламінго
zh_hant: 熱帶 | 紅鶴 | 鮮豔

# 80180472-6081-47DF-88FE-CBC71C08A29B.name
source: peacock
ar: طاووس
da: påfugl
de: Pfau
es: pavo real
et: paabulind
fi: riikinkukko
it: pavone
ja: クジャク
lt: povas
nl: pauw
pl: paw
ru: павлин
sl: pav
tr: tavus kuşu
uk: павич
zh_hant: 孔雀

# 80180472-6081-47DF-88FE-CBC71C08A29B.tags
source: bird | ostentatious | peacock | peahen | proud
ar: طائر | طاووس | طاووسة | فتباهي | متفاخر
da: fugl | påfugl | påfuglehøne | prangende | stolt
de: Pfau | stolz | stolzieren | Vogel
es: ave | orgulloso | pavo | pavo real | plumas
et: eneseimetlus | hooplemine | lind | paabulind | uhkus
fi: komeileva | lintu | mahtaileva | pramea | riikinkukko | ylpeä
it: pavone | pavoneggiarsi | uccello | volatile
ja: クジャク | ピーコック | 孔雀 | 派手 | 鳥
lt: išdidus | mėgstantis pasirodyti | paukštis | povas | povė
nl: opzichtig | pauw | pauwhen | trots | vogel
pl: dumny | paw | ptak
ru: веер | павлин | перья | птица | хвост
sl: bahava | pav | pavica | ponosna | ptica
tr: dişi tavus kuşu | gösterişli | gururlu | kuş | tavus kuşu
uk: павич | павлін | птах | фазан | хвіст
zh_hant: 孔雀 | 賣弄 | 雌孔雀 | 驕傲 | 鳥

# D63DD8BC-207E-4F06-B391-5D3FDEB24B09.name
source: parrot
ar: ببغاء
da: papegøje
de: Papagei
es: loro
et: papagoi
fi: papukaija
it: pappagallo
ja: オウム
lt: papūga
nl: papegaai
pl: papuga
ru: попугай
sl: papagaj
tr: papağan
uk: папуга
zh_hant: 鸚鵡

# D63DD8BC-207E-4F06-B391-5D3FDEB24B09.tags
source: bird | parrot | pirate | talk
ar: أصوات | ببغاء | تقليد | طائر | قرصان | كلام
da: fugl | papegøje | sørøver | tale
de: Papagei | Pirat | Vogel | Wiederholen
es: ave | hablar | loro | papagayo | pirata
et: jutt | lind | papagoi | piraat
fi: lintu | merirosvo | papukaija | puhe | puhuva
it: pappagallo | pirati | uccello parlante
ja: オウム | しゃべる | 海賊 | 鳥
lt: kalbantis | papūga | paukštis | piratas
nl: papegaai | piraat | praten | vogel
pl: gadająca | papuga | pirat | ptak
ru: ара | пират | попугай | птица-говорун
sl: govor | papagaj | pirat | ptič
tr: konuşma | korsan | kuş | papağan
uk: ара | балакучий | папуга | папужка | пірат | птах
zh_hant: 海盜 | 說話 | 鳥 | 鸚鵡

# 3A2D038E-E8E6-4C8A-BCF5-2D0AF9C95F55.name
source: wing
ar: جناح
da: vinge
de: Flügel
es: ala
et: tiib
fi: siipi
it: ala
ja: 翼
lt: sparnas
nl: vleugel
pl: skrzydło
ru: крыло
sl: krilo
tr: kanat
uk: крило
zh_hant: 翅膀

# 3A2D038E-E8E6-4C8A-BCF5-2D0AF9C95F55.tags
source: angelic | aviation | bird | flying | mythology | wing
ar: أساطير | جناح | طائر | طيران | عصفور | ملاك
da: engleagtig | flyver | flyvning | fugl | mytologi | vinge
de: Engelsflügel | Federn | fliegen | Flügel | Mythologie | Vogel
es: ala | ángel | angelical | ave | mitología | pájaro | volar
et: ingel | lend | lendamine | lind | mütoloogia | tiib
fi: enkeli | lentää | lentäminen | lintu | mytologia | siipi
it: ala | angelo | aviazione | mitologia | uccello | volare
ja: 天使 | 神話 | 空 | 翼 | 飛ぶ | 鳥
lt: angeliškas | aviacija | mitologija | paukštis | skrenda | sparnas
nl: engelachtig | luchtvaart | mythologie | vleugel | vliegen | vogel
pl: anielskie | latający | latanie | mitologia | ptak | skrzydło
ru: авиация | ангельский | крыло | летать | мифология | полет | птица
sl: angelsko | krilo | letalstvo | letenje | mitologija | ptica
tr: kanat | kuş | melek gibi | mitoloji | uçma | uçuş
uk: авіація | ангел | крило | міф | політ | птах
zh_hant: 天使 | 神話 | 翅膀 | 飛翔 | 飛行 | 鳥

# B8962841-1BDA-49C6-A542-7E57BB7DA419.name
source: black bird
ar: طائر أسود
da: sort fugl
de: schwarzer Vogel
es: pájaro negro
et: must lind
fi: mustarastas
it: merlo
ja: 黒い鳥
lt: juodas paukštis
nl: merel
pl: czarny ptak
ru: черная птица
sl: kos
tr: siyah kuş
uk: чорний птах
zh_hant: 黑鳥

# B8962841-1BDA-49C6-A542-7E57BB7DA419.tags
source: bird | black | crow | raven | rook
ar: أسود | طائر | غداف | غراب | قاق
da: fugl | krage | råge | ravn | sort
de: Amsel | Krähe | Rabe | schwarz | schwarzer Vogel | Vogel
es: cuervo | grajo | mirlo | negro | pájaro
et: kaaren | lind | must | ronk | vares
fi: korppi | lintu | musta | mustarastas | mustavaris | varis
it: corvo | merlo | nero | uccello
ja: カラス | 烏 | 鳥 | 黒 | 黒い鳥 | 黒鳥
lt: juodas | paukštis | varna | varnas
nl: kauw | kraai | merel | raaf | vogel | zwart
pl: czarny | gawron | ptak | wrona
ru: ворон | ворона | грач | птица | черная птица | черный
sl: črna | kos | krokar | poljska vrana | ptica | vrana
tr: kara | karga | kuş | kuzgun | siyah
uk: ворон | крук | птах | чорний птах
zh_hant: 渡鴉 | 烏鴉 | 白嘴鴉 | 鳥 | 黑 | 黑鳥

# FF1F8B40-B83D-410E-91D1-80AF354C588B.name
source: goose
ar: إوزّة
da: gås
de: Gans
es: oca
et: hani
fi: hanhi
it: oca
ja: ガチョウ
lt: žąsis
nl: gans
pl: gęś
ru: гусь
sl: gos
tr: kaz
uk: гусак
zh_hant: 鵝

# FF1F8B40-B83D-410E-91D1-80AF354C588B.tags
source: bird | fowl | goose | honk | silly
ar: إوز | إوزّة | ساذج | صياح | طائر | طير
da: fjerkræ | fjollet | fugl | gås | skræp
de: blöd | dumm | Gans | Geflügel | Vogel
es: ave | ganso | graznar | oca | pájaro
et: hani | jaht | lind | prääks | tobe
fi: hanhen huuto | hanhi | hassu | lintu | siivekäs
it: oca | pollame | starnazzare | stupidità | uccello
ja: アヒル | ガーガー | ガチョウ | まぬけ | 鳥
lt: kvailas | paukštis | višta | žąsis
nl: gans | gevogelte | onnozel | snateren | vogel
pl: drób | gęganie | gęś | głuptas | ptak
ru: глупый | гоготать | гусь | дичь | птица
sl: gaganje | gos | neumno | perutnica | ptica
tr: kaz | kaz sesi | kümes hayvanı | kuş | şapşal
uk: бешкет | га | галас | гусак | птах | птиця
zh_hant: 傻瓜 | 呆子 | 家禽 | 愚蠢 | 糊塗 | 飛禽 | 鳥 | 鵝 | 鵝叫聲

# 8C23D905-B63F-4918-BA21-0BB7D4A3F741.name
source: frog
ar: وجه ضفدع
da: frø
de: Frosch
es: rana
et: konn
fi: sammakko
it: rana
ja: カエルの顔
lt: varlės snukutis
nl: kikker
pl: głowa żaby
ru: голова лягушки
sl: žaba
tr: kurbağa
uk: жаба
zh_hant: 青蛙

# 8C23D905-B63F-4918-BA21-0BB7D4A3F741.tags
source: face | frog
ar: حيوان | ضفدع | وجه
da: frø | frøhoved
de: Frosch | Froschgesicht | Gesicht | Tier
es: cara | rana
et: konn | konna nägu | nägu
fi: naama | sammakko | sammakon naama
it: animale | faccina | muso di rana | rana
ja: カエル | カエルの顔 | 動物 | 顔
lt: varlė | varlės snukutis | veidas
nl: gezicht | kikker
pl: głowa żaby | ropucha | traszka | żaba | żabka
ru: голова | голова лягушки | жаба | зеленая | лягушка | морда
sl: obraz | žaba
tr: kurbağa | yüz
uk: жабʼяча | жаба | жабина | морда
zh_hant: 蛙 | 青蛙

# 72482CC5-AE32-4F1A-B8D6-D78964FFA8E3.name
source: crocodile
ar: تمساح
da: krokodille
de: Krokodil
es: cocodrilo
et: krokodill
fi: krokotiili
it: coccodrillo
ja: ワニ
lt: krokodilas
nl: krokodil
pl: krokodyl
ru: крокодил
sl: krokodil
tr: timsah
uk: крокодил
zh_hant: 鱷魚

# 72482CC5-AE32-4F1A-B8D6-D78964FFA8E3.tags
source: crocodile
ar: تمساح | حيوان
da: dyr | krokodille
de: Krokodil | Tier
es: caimán | cocodrilo
et: krokodill
fi: krokotiili
it: animale | coccodrillo
ja: ワニ | 動物 | 爬虫類
lt: krokodilas
nl: krokodil
pl: aligator | krokodyl
ru: аллигатор | зеленый | крокодил
sl: krokodil
tr: hayvan | timsah
uk: крокодил
zh_hant: 鱷 | 鱷魚

# 35269452-8B63-4FA1-9273-A1932B5A1AC4.name
source: turtle
ar: سلحفاة
da: skildpadde
de: Schildkröte
es: tortuga
et: kilpkonn
fi: kilpikonna
it: tartaruga
ja: カメ
lt: vėžlys
nl: schildpad
pl: żółw
ru: черепаха
sl: želva
tr: kaplumbağa
uk: черепаха
zh_hant: 烏龜

# 35269452-8B63-4FA1-9273-A1932B5A1AC4.tags
source: terrapin | tortoise | turtle
ar: حيوان | سلحفاة
da: dyr | skildpadde
de: Schildkröte | Tier
es: galápago | tortuga
et: kilpkonn
fi: kilpikonna
it: animale | tartaruga
ja: カメ | 動物 | 爬虫類
lt: vėžlys
nl: schildpad | waterschildpad
pl: żółw
ru: зеленая | черепаха
sl: želva
tr: hayvan | kaplumbağa
uk: черепаха
zh_hant: 烏龜 | 龜

# 984AE1AC-D670-4F19-88FB-48CAF012C7EC.name
source: lizard
ar: سحلية
da: firben
de: Eidechse
es: lagarto
et: sisalik
fi: lisko
it: lucertola
ja: トカゲ
lt: driežas
nl: hagedis
pl: jaszczurka
ru: ящерица
sl: kuščar
tr: kertenkele
uk: ящірка
zh_hant: 蜥蜴

# 984AE1AC-D670-4F19-88FB-48CAF012C7EC.tags
source: lizard | reptile
ar: زواحف | سحلية
da: dyr | firben | krybdyr | reptil
de: Eidechse | Reptil
es: lagartija | lagarto | reptil
et: roomaja | sisalik
fi: lisko | matelija
it: animale | lucertola | rettile
ja: トカゲ | 動物 | 爬虫類
lt: driežas | roplys
nl: gekko | hagedis | reptiel
pl: gad | jaszczurka
ru: зеленая | рептилия | ящерица
sl: kuščar | plazilec
tr: kertenkele | sürüngen
uk: плазун | рептилія | ящірка
zh_hant: 爬行動物 | 蜥蜴

# A880B4A3-8DD4-42D6-886F-5B3E9A738051.name
source: snake
ar: ثعبان
da: slange
de: Schlange
es: serpiente
et: madu
fi: käärme
it: serpente
ja: ヘビ
lt: gyvatė
nl: slang
pl: wąż
ru: змея
sl: kača
tr: yılan
uk: змія
zh_hant: 蛇

# A880B4A3-8DD4-42D6-886F-5B3E9A738051.tags
source: bearer | Ophiuchus | serpent | snake | zodiac
ar: ثعبان | حية
da: dyr | slange
de: Schlange | Schlangenträger | Sternzeichen | Tier | Tierkreis
es: culebra | reptil | serpiente | víbora
et: madu | maokandja | sodiaak
fi: horoskooppi | horoskooppimerkki | käärme | käärmeenkantaja | viestintuoja
it: animale | serpente
ja: ヘビ | 動物 | 星座 | 毒 | 爬虫類
lt: gyvatė | gyvatnešis | žaltys | zodiakas
nl: ophiuchus | serpent | slang | slangendrager | sterrenbeeld
pl: dusiciel | jadowity | wąż | żmija
ru: гадюка | змееносец | змея | знак | зодиак | опасность | яд
sl: kača | kačenosec | prinašalec | zodiak
tr: hayvan | yılan
uk: гадюка | змієносець | змій | змія | зодіак
zh_hant: 蛇 | 青蛇

# 8BFE2D48-5B6B-44C6-B4CC-CF87CF8138C0.name
source: dragon face
ar: وجه تنين
da: dragehoved
de: Drachengesicht
es: cara de dragón
et: draakoni nägu
fi: lohikäärmeen naama
it: testa di drago
ja: ドラゴンの顔
lt: drakono snukis
nl: drakengezicht
pl: głowa smoka
ru: голова дракона
sl: zmajski obraz
tr: ejderha yüzü
uk: голова дракона
zh_hant: 龍頭

# 8BFE2D48-5B6B-44C6-B4CC-CF87CF8138C0.tags
source: dragon | face | fairy tale
ar: تنين | حيوان | وجه
da: drage | dragehoved | hoved
de: Drache | Drachengesicht | Gesicht | Tier
es: cara | cara de dragón | cuento | dragón | fantasía
et: draakon | draakoni nägu | muinasjutt | nägu
fi: lohikäärme | lohikäärmeen naama | naama | satu
it: animale | drago | faccina | testa di drago
ja: ドラゴン | ドラゴンの顔 | 動物 | 竜 | 顔 | 龍
lt: drakonas | drakono snukis | pasaka | veidas
nl: draak | drakengezicht | gezicht | sprookje
pl: bajka | baśń | głowa smoka | smok
ru: голова дракона | дракон | морда | сказка | фентези | фэнтези
sl: obraz | pravljica | zmaj | zmajski obraz
tr: ejderha | ejderha yüzü | hayvan | yüz
uk: голова | голова дракона | дракон | казка
zh_hant: 龍 | 龍頭
