Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 6BE59A66-5D86-4326-A77E-AD3EB5BA33C8.tags
source: face | face with steam from nose | triumph | won
ar: فوز | نصر | وجه | وجه بأنف يصدر بخارًا
da: fnysende ansigt | hånligt ansigt | jeg vandt
de: erleichtert | Gesicht | gewonnen | schnaubendes Gesicht
es: cabreo | cara | cara resoplando | enfado
et: aur | nägu | nina | ninast auru ajav nägu
fi: höyryä nenästä | naama | voittaja | voitto
it: arrabbiarsi | faccina | faccina che sbuffa | sbuffare
ja: ふんっ | 勝ち誇った顔 | 得意気 | 顔 | 鼻息
lt: laimėjo | triumfas | veidas | veidas su iš nosies einančiais garais
nl: gewonnen | gezicht | gezicht blazend van woede | triomf
pl: prychająca twarz | triumf | twarz z parą wylatującą z nosa | wygrana
ru: в ожидании успеха | гордость | гордый | пар из носа
sl: obraz | obraz s paro skozi nos | zmaga | zmagoslavje
tr: ben kazandım | ben kazandım yüzü | burnundan soluyan yüz | yüz | zafer
uk: виграш | обличчя | обличчя | що сердито видихає | тріумф
zh_hant: 傲慢 | 揚眉吐氣

# 7C7D878F-3F7F-469B-BA5F-093097F8EEC7.name
source: enraged face
ar: وجه مشتاط غضبًا
da: surt ansigt
de: schmollendes Gesicht
es: cara cabreada
et: mossitav nägu
fi: mököttävä
it: faccina accigliata
ja: ふくれっ面
lt: susiraukęs veidas
nl: pruilend gezicht
pl: nadąsana twarz
ru: злится
sl: obraz, ki kuha mulo
tr: somurtkan yüz
uk: обличчя, що дується
zh_hant: 生氣

# 7C7D878F-3F7F-469B-BA5F-093097F8EEC7.tags
source: angry | enraged | face | mad | pouting | rage | red
ar: غاضب | هائج | وجه أحمر | وجه مشتاط غضبًا | وجه مقطب ومتجهم
da: rød | surt ansigt | vred | vredt ansigt
de: Gesicht | rot | schmollendes Gesicht | wütend
es: cabreo | cara | cara cabreada | enfadado | furia
et: mossitav | nägu | punane | tige | viha | vihane
fi: mököttävä | naama | punainen | raivo | suuttunut | vihainen
it: arrabbiata | broncio | faccina accigliata | faccina rossa | imbronciata | muso
ja: かんかん | ふくれっ面 | 怒り | 激怒 | 顔
lt: įniršis | įsiutęs | piktas | raudonas | susiraukęs | veidas
nl: boos | gezicht | kwaad | pruilend | rood | woede
pl: dąsy | nadąsana twarz | twarz | wściekłość | złość
ru: злится | злой | красный | лицо | рассерженный | сердитый
sl: besno | gnev | jezno | kujanje | obraz | obraz | ki kuha mulo | rdeče
tr: deli gibi | kırmızı somurtkan yüz | kırmızı yüz | öfkeli | somurtkan yüz | yüz
uk: гнів | злий | невдоволений | обличчя | обличчя | що дується | сердитий | червоний
zh_hant: 怒 | 生氣 | 發火 | 發飆

# 2C4C1110-8CD3-4047-8613-6BB4B5BA277B.name
source: angry face
ar: وجه غاضب
da: vredt ansigt
de: verärgertes Gesicht
es: cara enfadada
et: tige nägu
fi: vihainen
it: faccina arrabbiata
ja: ぷんぷん
lt: piktas veidas
nl: boos gezicht
pl: zagniewana twarz
ru: сердится
sl: jezen obraz
tr: öfkeli yüz
uk: сердите обличчя
zh_hant: 不爽

# 2C4C1110-8CD3-4047-8613-6BB4B5BA277B.tags
source: anger | angry | face | mad
ar: هائج | وجه غاضب
da: ansigt | vred | vredt ansigt
de: Gesicht | verärgert | verärgertes Gesicht
es: cara | cara enfadada | enfadado | histérico
et: nägu | tige | vihane
fi: kiukku | naama | raivo | viha | vihainen
it: arrabbiata | faccina | rabbia
ja: ぷんぷん | 怒り | 顔
lt: piktas | pyktis | veidas
nl: boos | gezicht | kwaad
pl: rozgniewana buźka | zagniewana twarz
ru: злой | лицо | недовольный | сердится | сердитый
sl: besno | jezen obraz | jezno | obraz
tr: deli gibi | öfkeli yüz | yüz
uk: злий | обличчя | сердите обличчя | сердитий
zh_hant: 不爽 | 生氣

# 6FFC4D8E-178A-4810-8D67-1C2F96DE25BC.name
source: face with symbols on mouth
ar: وجه مع رموز على الفم
da: ansigt med symboler på munden
de: Gesicht mit Symbolen über dem Mund
es: cara con símbolos en la boca
et: suul olevate sümbolitega nägu
fi: sensuroitu suu
it: faccina con simboli sulla bocca
ja: ののしる
lt: veidas su simboliais ant burnos
nl: gezicht met symbolen op mond
pl: twarz z symbolami na ustach
ru: цензура
sl: obraz, ki kolne
tr: ağzında semboller olan yüz
uk: обличчя із символами в роті
zh_hant: 嘴上有符號的表情

# 6FFC4D8E-178A-4810-8D67-1C2F96DE25BC.tags
source: face with symbols on mouth | swearing
ar: سباب | وجه مع رموز على الفم | وجه يسب | يشتم
da: ansigt med symboler på munden | bande
de: fluchen | Gesicht mit Symbolen über dem Mund
es: cara con símbolos en la boca | maldecir | palabrota | símbolo
et: suul olevate sümbolitega nägu | vandumine
fi: kiroilu | sensuroitu suu
it: faccina con simboli sulla bocca | imprecare
ja: ののしり | ののしる | 怒り | 顔
lt: besikeikiantis | veidas su simboliais ant burnos
nl: gezicht met symbolen op mond | vloeken
pl: przekleństwo | twarz z symbolami na ustach
ru: браниться | брань | мат | материться | ругань | ругаться | цензура
sl: obraz | ki kolne
tr: ağzında semboller olan yüz | küfür eden
uk: обличчя із символами в роті | пітніє
zh_hant: 嘴上有符號的表情 | 發誓

# A3642665-9316-4901-97C0-DB1999338C9F.name
source: smiling face with horns
ar: وجه مبتسم بقرنين
da: glad lilla djævel
de: grinsendes Gesicht mit Hörnern
es: cara sonriendo con cuernos
et: sarviline naerunägu
fi: pirullinen hymy ja sarvet
it: faccina con sorriso e corna
ja: 笑った悪魔
lt: besišypsantis veidas su ragais
nl: lachend gezicht met hoorns
pl: uśmiechnięta twarz z rogami
ru: улыбающийся чертенок
sl: smejoči obraz z rogovi
tr: boynuzlu gülen yüz
uk: усміхнене обличчя з рогами
zh_hant: 惡魔的笑

# A3642665-9316-4901-97C0-DB1999338C9F.tags
source: face | fairy tale | fantasy | horns | smile | smiling face with horns
ar: ابتسام | قرون | وجه مبتسم بقرنين
da: fantasi | glad lilla djævel | griner | smil
de: grinsendes Gesicht mit Hörnern | Teufel
es: cara | cara sonriendo con cuernos | cuernos | demonio | sonrisa
et: fantaasia | muinasjutt | naeratus | nägu | sarved | sarviline naerunägu
fi: fantasia | hymy | naama | pirullinen hymy ja sarvet | sarvet | satu
it: corna | faccina | faccina con sorriso e corna | sorriso
ja: スマイル | デビル | 悪魔 | 笑った悪魔 | 笑顔 | 顔
lt: besišypsantis veidas su ragais | fantazija | pasaka | ragai | šypsena | veidas
nl: fantasie | gezicht | glimlach | hoorns | lach | lachend gezicht met hoorns | sprookje
pl: diabełek | fantasy | rogi | różki | uśmiechnięta twarz z rogami | wesoły
ru: лицо | рога | сказка | улыбающийся чертенок | улыбка | фэнтези
sl: fantazija | nasmeh | obraz | pravljica | rogovi | smejoči obraz z rogovi
tr: boynuzlar | boynuzlu gülen yüz | gülümseme | yüz
uk: казка | обличчя | посмішка | ріжки | усміхнене обличчя з рогами | фантазія
zh_hant: 惡魔的笑 | 邪惡的笑

# FCC48C4C-442A-4913-9A73-7B685E82039B.name
source: angry face with horns
ar: وجه غاضب بقرنين
da: sur lilla djævel
de: wütendes Gesicht mit Hörnern
es: cara enfadada con cuernos
et: deemon
fi: pikkupaholainen
it: faccina arrabbiata con corna
ja: 怒った悪魔
lt: velniūkštis
nl: boos gezicht met hoorns
pl: zagniewana twarz z rogami
ru: злой чертенок
sl: vragec
tr: boynuzlu kızgın yüz
uk: сердите обличчя з рогами
zh_hant: 惡魔

# FCC48C4C-442A-4913-9A73-7B685E82039B.tags
source: angry face with horns | demon | devil | face | fantasy | imp
ar: شيطان صغير | وجه | وجه غاضب بقرنين
da: dæmon | horn | sur | sur lilla djævel
de: Fantasy | Gesicht | Teufelchen | wütendes Gesicht mit Hörnern
es: cara | cara enfadada con cuernos | cuernos | demonio | diablo
et: deemon | fantaasia | kurat | muinasjutt | nägu | paharet | saatan
fi: demoni | fantasia | naama | pikkupaholainen | piru | satu
it: diavolo | faccina | faccina arrabbiata con corna
ja: かんかん | デビル | 怒った悪魔 | 悪魔 | 激怒 | 顔
lt: fantazija | pasaka | veidas | velnias | velniūkštis
nl: boos gezicht met hoorns | demon | duivel | fantasie | gezicht | kleine duivel | sprookje
pl: diabełek | fantasy | rogi | różki | smutny | zagniewana twarz z rogami
ru: демон | злой чертенок | мифология | чертенок | чертик
sl: demon | fantazija | hudič | obraz | pravljica | vragec
tr: boynuzlu kızgın yüz | küçük şeytan | şeytan | yüz
uk: демон | диявол | обличчя | сердите обличчя з рогами | фантазія
zh_hant: 惡魔 | 表情 | 邪惡

# 48D74E3F-0694-44C1-B858-88DEDEF71A27.name
source: skull
ar: جمجمة
da: kranium
de: Totenkopf
es: calavera
et: kolp
fi: pääkallo
it: teschio
ja: ドクロ
lt: kaukolė
nl: schedel
pl: czaszka
ru: череп
sl: mrtvaška glava
tr: kafatası
uk: череп
zh_hant: 骷髏頭

# 48D74E3F-0694-44C1-B858-88DEDEF71A27.tags
source: death | face | fairy tale | monster | skull
ar: جسم | جمجمة | حدوتة | وجه
da: dødningehoved | kranie | kranium
de: Gesicht | Tod | tot | Totenkopf
es: calavera | cara | cuento | monstruo | muerte
et: kolp | kondid | luud | muinasjutt | nägu | pealuu | surm
fi: hirviö | kuolema | naama | pääkallo | ruumis | satu
it: favola | morte | mostro | teschio
ja: スカル | ドクロ | 死 | 顔 | 骸骨
lt: kaukolė | mirtis | monstras | pasaka | veidas
nl: dood | gezicht | monster | schedel | sprookje
pl: czaszka | duch | kościotrup | potwór | śmierć | szkielet | trupia czaszka
ru: голова | опасность | смерть | страх | череп
sl: mrtvaška glava | obraz | pošast | pravljica | smrt | telo
tr: kafatası | masal | ölüm | yüz
uk: казка | монстр | обличчя | смерть | тіло | череп
zh_hant: 怪物 | 骷髏 | 骷髏頭

# DFFD2915-9787-4570-AE8F-A733F753C868.name
source: pile of poo
ar: فضلات
da: bæ
de: Kothaufen
es: caca con ojos
et: kakahunnik
fi: kakkakasa
it: cacca
ja: うんち
lt: išmatų krūvelė
nl: drol
pl: kupa
ru: какашка
sl: kup kakca
tr: kaka
uk: усміхнена купа лайна
zh_hant: 大便

# DFFD2915-9787-4570-AE8F-A733F753C868.tags
source: dung | face | monster | pile of poo | poo | poop
ar: روث | فضلات | كومة فضلات
da: bæ | bunke bæ | dynge lort | lort
de: Kot | Kothaufen | Mist
es: caca | caca con ojos | cómic | mierda | mojón
et: kaka | kakahunnik | koletis | koll | koomiks | nägu | sõnnik
fi: hirviö | kakka | kakkakasa | lanta | naama | sarjakuva | sonta
it: cacca | popò | pupù
ja: うんこ | うんち | 顔
lt: išmatos | išmatų krūvelė | kakoti | komiksas | mėšlas | monstras | veidas
nl: drol | grappig | monster
pl: gnój | kupa | obornik | odchody | potwór | twarz
ru: какашка | лицо | смех | фекалии | шутка
sl: drekec | iztrebki | kakec | kup kakca | obraz | pošast | strip
tr: kaka | kaka yığını | pislik | yığın
uk: екскременти | жарт | кака | лайно | усміхнена купа лайна
zh_hant: 便便 | 大便

# 3FB6CAFF-95DE-41D3-8B67-DB81C04D8E52.name
source: clown face
ar: وجه مهرج
da: klovneansigt
de: Clown-Gesicht
es: cara de payaso
et: klouninägu
fi: pelle
it: faccina pagliaccio
ja: ピエロの顔
lt: klouno veidas
nl: clownsgezicht
pl: twarz klauna
ru: клоун
sl: klovnovski obraz
tr: palyaço yüzü
uk: обличчя клоуна
zh_hant: 小丑

# 3FB6CAFF-95DE-41D3-8B67-DB81C04D8E52.tags
source: clown | face
ar: مهرج | وجه
da: ansigt | klovn | klovneansigt
de: Clown | Clown-Gesicht | Gesicht
es: cara | cara de payaso | payaso
et: kloun | klouninägu | nägu
fi: kasvot | klovni | pelle
it: clown | faccina | pagliaccio
ja: ピエロ | ピエロの顔 | 顔
lt: klounas | klouno veidas | veidas
nl: clown | clownsgezicht | gezicht
pl: cyrk | klown | twarz klauna
ru: клоун | лицо
sl: klovn | klovnesa | klovnovski obraz
tr: palyaço | palyaço yüzü | yüz
uk: клоун | обличчя | обличчя клоуна
zh_hant: 丑 | 小 | 小丑

# 58EA6006-2968-4C79-B341-58419AF61E9D.name
source: ogre
ar: غول
da: uhyre
de: Ungeheuer
es: demonio japonés oni
et: sookoll
fi: peikko
it: orco
ja: 鬼
lt: pabaisa
nl: boeman
pl: ogr
ru: чудовище
sl: pošastni velikan
tr: dev
uk: велетень-людожер
zh_hant: 魔鬼

# 58EA6006-2968-4C79-B341-58419AF61E9D.tags
source: creature | face | fairy tale | fantasy | monster | ogre
ar: جني | حدوتة | غول | غول ياباني | وجه | وحش
da: japansk uhyre | monster | trold | uhyre
de: Gesicht | Japan | Märchen | Monster | Ungeheuer
es: cara | cuento | cuernos | demonio japonés oni | sonrisa
et: fantaasia | koletis | koll | muinasjutt | nägu | olend | sookoll
fi: fantasia | hirviö | japanilainen | naama | olio | peikko | satu
it: faccina | favola | mostro | orco | orco giapponese
ja: お面 | なまはげ | 化け物 | 鬼
lt: fantazija | monstras | pabaisa | padaras | pasaka | veidas
nl: boeman | fantasie | gezicht | monster | sprookje | wezen
pl: maska | ogr | potwór
ru: лицо | мифология | монстр | страх | существо | чудовище
sl: bitje | fantazija | japonsko | obraz | pošast | pošastni velikan | pravljica
tr: canavar | dev | japon canavarı | oni | peri masalı | yüz
uk: велетень-людожер | казка | монстр | обличчя | створіння | фантазія
zh_hant: 妖怪 | 惡鬼 | 表情 | 魔鬼

# 4F6F1630-528D-48C0-BD7D-7A87D621B1A4.name
source: goblin
ar: عفريت
da: ånd
de: Kobold
es: demonio japonés tengu
et: mäekoll
fi: hiisi
ja: 天狗
lt: demonas
nl: kobold
ru: японский гоблин
sl: škratelj
uk: гоблін
zh_hant: 天狗

# 4F6F1630-528D-48C0-BD7D-7A87D621B1A4.tags
source: creature | face | fairy tale | fantasy | goblin | monster
ar: حدوتة | عفريت | عفريت ياباني | وجه | وحش
da: ånd | japansk ånd
de: Gesicht | Japan | Kobold | Märchen | Monster | Tengu
es: cara | cuento | demonio japonés tengu | fantasía | monstruo | tengu
et: fantaasia | koletis | koll | mäekoll | muinasjutt | nägu | olend
fi: fantasia | hiisi | hirviö | japanilainen | menninkäinen | naama | olio | satu
it: elfo | folletto | goblin | malefico | mostro
ja: お面 | 天狗
lt: demonas | fantazija | monstras | padaras | pasaka | veidas
nl: fantasie | gezicht | kobold | monster | sprookje | wezen
pl: diabeł | goblin | maska | stwór
ru: гоблин | монстр | носатое чудище | сказка | японский гоблин
sl: bitje | fantazija | japonsko | obraz | pošast | pravljica | škratelj
tr: canavar | goblin | japon cini | peri masalı | tengu | yüz
uk: гоблін | монстр | обличчя | створіння | фантазія
zh_hant: 天狗 | 妖怪 | 怪物

# 527C907C-C5E2-4990-9969-600F241D9D02.name
source: ghost
ar: شبح
da: spøgelse
de: Gespenst
es: fantasma
et: kummitus
fi: kummitus
it: fantasma
ja: お化け
lt: vaiduoklis
nl: spook
pl: duch
ru: привидение
sl: duh
tr: hayalet
uk: привид
zh_hant: 鬼

# 527C907C-C5E2-4990-9969-600F241D9D02.tags
source: creature | face | fairy tale | fantasy | ghost | monster
ar: حدوتة | شبح | وجه
da: ansigt | eventyr | fantasi | gespenst | monster | spøgelse | væsen
de: Fantasy | Gesicht | Gespenst | Märchen
es: cara | criatura | cuento | fantasma | monstruo
et: kummitus | muinasjutt | nägu | olend | tont | viirastus
fi: fantasia | hirviö | kummitus | naama | olio | satu
it: fantasma | favola | halloween | scherzo | storie di fantasmi
ja: お化け | ゴースト | ユーレイ | 幽霊
lt: fantazija | monstras | padaras | pasaka | vaiduoklis | veidas
nl: fantasie | gezicht | monster | spook | sprookje | wezen
pl: duch | duszek | język | wesoły duch
ru: лицо | привидение | сказки | страх | существо
sl: bitje | duh | fantazija | obraz | pošast | pravljica
tr: hayalet | peri masalı | yüz
uk: казка | монстр | обличчя | привид | створіння | фантазія
zh_hant: 幽靈 | 鬼

# 285AFD02-CFB2-45AC-93A8-49354AAB4A08.name
source: alien
ar: كائن فضائي
da: rumvæsen
de: Außerirdischer
es: alienígena
et: tulnukas
fi: avaruusolio
it: alieno
ja: エイリアン
lt: ateivis
nl: buitenaards wezen
pl: ufoludek
ru: инопланетянин
sl: vesoljec
tr: uzaylı
uk: прибулець
zh_hant: 外星人

# 285AFD02-CFB2-45AC-93A8-49354AAB4A08.tags
source: alien | creature | extraterrestrial | face | fantasy | ufo
ar: حدوتة | كائن غريب | كائن فضائي | وجه
da: alien | rumvæsen | ufo
de: Alien | Außerirdischer | Gesicht | UFO
es: alien | alienígena | cara | criatura | extraterrestre | ovni
et: fantaasia | maaväline | nägu | olend | tulnukas
fi: alien | avaruusolio | olio
it: alieno | extraterrestre | faccina | UFO
ja: UFO | エイリアン | ユーフォー | 宇宙人 | 異星人 | 顔
lt: ateivis | fantazija | kūrinys | nežemiška būtybė | veidas
nl: buitenaards | fantasie | gezicht | monster | sprookje | ufo | wezen
pl: kosmita | obcy | pozaziemski | twarz | ufo | ufoludek
ru: инопланетянин | космос | пришелец | существо | фантастика | чужой
sl: bitje | fantazija | nezemljan | nlp | obraz | vesolje | vesoljec
tr: dünya dışı | fantastik | UFO | uzaylı | yaratık | yüz
uk: нло | обличчя | позаземний | прибулець | створіння
zh_hant: ET | 外星人

# 57EC81D9-EC36-4747-B31D-258BB026C021.name
source: alien monster
ar: وحش غريب
de: Computerspiel-Monster
es: monstruo alienígena
et: tulnukkoletis
fi: avaruushirviö
it: mostro alieno
ja: インベーダー
lt: monstras ateivis
nl: buitenaards monster
pl: kosmiczny potwór
ru: космический монстр
sl: vesoljska pošast
tr: uzaylı canavar
uk: іншопланетний монстр
zh_hant: 怪物

# 57EC81D9-EC36-4747-B31D-258BB026C021.tags
source: alien | creature | extraterrestrial | face | monster | ufo
ar: حدوتة | كائن فضائي | وجه | وحش | وحش غريب
da: alien | alien-monster | rummet | rumvæsen | ufo
de: Computerspiel-Monster | Gesicht | Monster | UFO
es: alien | cara | criatura | extraterrestre | monstruo alienígena | ovni
et: koletis | maaväline | nägu | olend | tulnukas | tulnukkoletis | ufo
fi: avaruushirviö | avaruusmonsteri | avaruusolio | naama | olio
it: faccina | favola | mostro | mostro alieno | UFO
ja: インベーダー | エイリアン | モンスター | 宇宙人 | 異星人
lt: ateivis | fantazija | kūrinys | monstras ateivis | nežemiška būtybė | pabaisa | veidas
nl: alien | buitenaards | gezicht | monster | ufo | wezen
pl: kosmiczny potwór | kosmita | obcy | potwór | pozaziemski | twarz | ufo
ru: космический монстр | космос | лицо | нло | пришелец | фантастика | чужой
sl: bitje | nezemljan | nlp | obraz | vesolje | vesoljec | vesoljska pošast
tr: canavar | dünya dışı | UFO | uzaylı | yaratık | yüz
uk: іншопланетний монстр | нло | обличчя | позаземний | прибулець | створіння
zh_hant: 外星怪物 | 怪物

# 49E6A7AA-6A97-47FD-9BE7-36127C161B19.name
source: robot
ar: وجه روبوت
de: Roboter
fi: robotti
it: faccina di robot
ja: ロボット
lt: roboto veidas
pl: głowa robota
ru: робот
uk: робот
zh_hant: 機器人

# 49E6A7AA-6A97-47FD-9BE7-36127C161B19.tags
source: face | monster | robot
ar: إنسان آلي | روبوت | وجه
da: ansigt | monster | robot | robotansigt
de: Gesicht | Monster | Roboter | Roboterkopf
es: cara | monstruo | robot
et: koletis | nägu | robot | roboti nägu
fi: hirviö | naama | robotti | robottinaama
it: faccina | faccina di robot | robot
ja: ロボット | 顔
lt: monstras | robotas | roboto veidas | veidas
nl: gezicht | monster | robot
pl: głowa robota | monstrum | robot | twarz
ru: лицо | монстр | робот | страх
sl: obraz | pošast | robot
tr: canavar | robot | yüz
uk: голова | монстр | обличчя | робот
zh_hant: 機器人

# 5464C747-25B8-4786-B880-BDBFFA2A3A2D.name
source: grinning cat
ar: وجه قطة مبتسم بفم مفتوح
da: smilende kat
de: grinsende Katze
es: gato sonriendo
et: avatud suuga naeratav kass
fi: leveästi hymyilevä kissa
it: gatto che sorride
ja: にっこり笑う猫
lt: besišypsančios katės snukutis
nl: grijnzende kat
pl: uśmiechnięty kot
ru: улыбающийся кот
sl: režeča se mačka
tr: sırıtan kedi
uk: широко всміхнений кіт
zh_hant: 哈哈

# 5464C747-25B8-4786-B880-BDBFFA2A3A2D.tags
source: cat | face | grinning | mouth | open | smile
ar: وجه قطة | وجه قطة مبتسم بفم مفتوح
da: glad kat | smilende kat
de: Gesicht | grinsende Katze | grinsendes Katzengesicht | Katze | lol | lustig
es: cara | feliz | gato alegre | gato feliz | gato sonriendo | sonrisa
et: avatud suuga naeratav kass | kass | lahti | naeratus | nägu | suu
fi: auki | hymy | kissa | leveästi hymyilevä kissa | naama | suu
it: aperta | bocca | faccina | gatto | gatto che sorride
ja: スマイル | にっこり笑う猫 | 猫 | 笑顔 | 顔
lt: besišypsančios katės snukutis | burna | išsižiojęs | katė | šypsena | veidas
nl: gezicht | grijnzen | grijnzende kat | kat | lach | mond | open
pl: kot | uśmiech | uśmiechnięty kot | uśmiechnięty kot z otwartym pyszczkiem | zęby
ru: кот | кот с широкой улыбкой | морда | улыбающийся кот | широкая улыбка
sl: mačka | nasmeh | obraz | odprta | režeča se mačka | smeh | usta
tr: açık | ağız | gülümseme | kedi | sırıtan | yüz
uk: відкритий | всміхнений | кіт | морда | паща | усмішка | широко всміхнений кіт
zh_hant: 呵呵 | 哈哈 | 笑臉

# F2BEE6ED-CD32-4683-8456-3946131EBB11.name
source: grinning cat with smiling eyes
ar: وجه قطة مبتسم بعينين باسمتين
da: grinende kat
de: grinsende Katze mit lachenden Augen
es: gato sonriendo con ojos sonrientes
et: lõbusate silmadega irvitav kass
fi: virnistävä kissa ja hymyilevät silmät
it: gatto che sogghigna
ja: にやっと笑う猫
lt: išsišiepusios katės snukutis su besišypsančiomis akimis
nl: grijnzende kat met lachende ogen
pl: uśmiechnięty kot o wesołych oczach
ru: смеющийся кот
sl: režeča se mačka s smejočimi očmi
tr: gülen gözlerle sırıtan kedi
uk: широко всміхнений кіт з усміхом в очах
zh_hant: 微笑的貓臉

# F2BEE6ED-CD32-4683-8456-3946131EBB11.tags
source: cat | eye | face | grin | grinning cat with smiling eyes | smile
ar: ابتسامة عريضة | وجه قطة | وجه قطة مبتسم بعينين باسمتين | وجه قطة مبتسم وعيون مبتسمة
da: grinende kat | kat
de: Gesicht | grinsende Katze mit lachenden Augen | grinsendes Katzengesicht mit lachenden Augen | Katze
es: cara | gato | gato sonriendo con ojos sonrientes | ojos | sonriente | sonrisa
et: irve | kass | lõbusate silmadega irvitav kass | naeratus | nägu | silm
fi: hymy | kissa | naama | silmä | virnistävä kissa ja hymyilevät silmät | virnistys
it: faccina | gatto | gatto che sogghigna | gatto con occhi sorridenti | ghigno
ja: スマイル | にやっと笑う猫 | 猫 | 笑う | 笑顔 | 顔
lt: akys | išsišiepusios katės snukutis su besišypsančiomis akimis | katė | šypsena | vaipytis | veidas
nl: gezicht | grijns | grijnzende kat met lachende ogen | kat | lach | oog
pl: kot | oczy | roześmiany | uśmiech | uśmiechnięty kot o wesołych oczach | wesoły
ru: кот | кот с закрытыми глазами | кот с широкой улыбкой и закрытыми глазами | морда | смеющийся кот
sl: mačka | nasmeh | obraz | oko | režanje | režeča se mačka s smejočimi očmi
tr: göz | gülen gözlerle sırıtan kedi | gülümseme | kedi | sırıtma | yüz
uk: вишкір | кіт | морда | око | усмішка | широко всміхнений кіт з усміхом в очах
zh_hant: 微笑的貓臉 | 笑臉

# 7C25EEB6-04B2-44C8-A80C-A52DFAACF141.name
source: cat with tears of joy
ar: وجه قطة بدموع فرح
da: kat med glædestårer
de: Katze mit Freudentränen
es: gato llorando de risa
et: rõõmupisarais kass
fi: kissa ja naurunkyyneleet
it: gatto con lacrime di gioia
ja: 嬉し泣きする猫
lt: katės snukutis su džiaugsmo ašaromis
nl: kat met tranen van vreugde
pl: kot ze łzami radości
ru: смеющийся до слез кот
sl: mačka s solzami sreče
tr: sevinç gözyaşları döken kedi
uk: кіт зі сльозами радості
zh_hant: 感動的貓臉

# 7C25EEB6-04B2-44C8-A80C-A52DFAACF141.tags
source: cat | cat with tears of joy | face | joy | tear
ar: وجه قطة | وجه قطة بدموع فرح
da: kat | kat med glædestårer
de: Gesicht | Katze | Katze mit Freudentränen | Katzengesicht mit Freudentränen | lachen | Tränen
es: cara | gato | gato llorando de risa | lágrima | risa
et: kass | nägu | pisar | rõõm | rõõmupisarais kass
fi: ilo | kissa | kissa ja naurunkyyneleet | kissanaama ja naurunkyyneleet | naama | nauru
it: faccina | gatto | gatto con lacrime di gioia | gatto lacrime di gioia | gioia | lacrime | lacrime di gioia
ja: スマイル | 嬉し泣きする猫 | 涙 | 猫 | 笑顔 | 顔
lt: ašara | džiaugsmas | katė | katės snukutis su džiaugsmo ašaromis | veidas
nl: gezicht | kat | kat met tranen van vreugde | traan | vreugde
pl: kot | kot ze łzami radości | płaczę ze śmiechu | uśmiech | zęby
ru: кот | кот смеется до слез | морда | смеющийся до слез кот | смеющийся кот
sl: mačji obraz s solzami sreče | mačka | mačka s solzami sreče | obraz | solze | veselje
tr: göz yaşı | kedi | sevinç | sevinç gözyaşları döken kedi | yüz
uk: кіт | кіт зі сльозами радості | морда | радість | сльози
zh_hant: 喜極而泣 | 感動的貓臉

# 460C4084-5C34-4E59-836B-7E46A95664BD.name
source: smiling cat with heart-eyes
ar: وجه قطة مبتسم بعينين على شكل قلب
da: glad kat med hjerteøjne
de: lachende Katze mit Herzen als Augen
es: gato sonriendo con ojos de corazón
et: südamekujuliste silmadega naeratav kass
fi: kissa ja sydänsilmät
it: gatto innamorato
ja: 目がハートの猫
lt: besišypsančios katės snukutis su širdelės formos akimis
nl: lachende kat met hartvormige ogen
pl: uśmiechnięty kot z oczami w kształcie serca
ru: влюбленный кот
sl: smejoča se mačka z očmi v obliki srčka
tr: kalp gözlü gülümseyen kedi
uk: усміхнений кіт з очима як серця
zh_hant: 花痴的貓臉
