Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# AFC20281-0CC2-42AC-B543-E07A6109FE5B.name
source: shopping cart
ar: عربة التسوق
da: indkøbsvogn
de: Einkaufswagen
es: carrito de la compra
et: ostukäru
fi: ostoskärryt
it: carrello
ja: ショッピングカート
lt: pirkinių vežimėlis
nl: winkelwagen
pl: wózek sklepowy
ru: тележка для покупок
sl: nakupovalni voziček
tr: alışveriş arabası
uk: магазинний візок
zh_hant: 購物車

# AFC20281-0CC2-42AC-B543-E07A6109FE5B.tags
source: cart | shopping | trolley
ar: تروللي | تسوق | عربة | عربة التسوق
da: butik | forretning | indkøb | indkøbsvogn | køb | shopping | vogn
de: einkaufen | Einkaufswagen
es: carrito | carrito de la compra | carro | compra | supermercado
et: käru | ostma | ostukäru | poodlemine
fi: kärryt | ostaminen | ostokset | ostoskärryt
it: carrello | carrello della spesa | centro commerciale | fare la spesa | supermercato
ja: カート | ショッピング | ショッピングカート | スーパー | 買い物
lt: apsipirkimas | parduotuvė | pirkinių vežimėlis | vežimėlis
nl: shoppen | wagen | wagentje | winkelen | winkelwagen
pl: koszyk | sklep | wózek | wózek sklepowy | zakupy
ru: покупки | тележка | тележка для покупок
sl: košarica | nakupovalni voziček | nakupovanje | voziček
tr: alışveriş | alışveriş arabası | araba | pazar arabası
uk: возик | магазин | магазинний візок | супермаркет | шопінг
zh_hant: 推車 | 購物 | 購物車

# 729F473E-D43F-4C96-836D-A2DD45924B52.name
source: cigarette
ar: سيجارة
da: cigaret
de: Zigarette
es: cigarrillo
et: sigaret
fi: savuke
it: sigaretta
ja: 煙草
lt: rūkymas
nl: sigaret
pl: papieros
ru: сигарета
sl: kajenje
tr: sigara
uk: сигарета
zh_hant: 吸煙

# 729F473E-D43F-4C96-836D-A2DD45924B52.tags
source: cigarette | smoking
ar: إشارة | تدخين | سيجارة | مسموح بالتدخين
da: cigaret | rygning tilladt
de: Rauchen | Rauchersymbol | Zigarette
es: cigarrillo | cigarro | fumar
et: sigaret | suitsetama
fi: savuke | tupakointi
it: area fumatori | fumo | sigaretta
ja: タバコ | 喫煙 | 煙草
lt: rūkymas
nl: roken | sigaret
pl: dla palących | dym | dymek | papieros
ru: дым | курение | курить | можно | разрешено | сигарета
sl: cigara | cigareta | kajenje
tr: işaret | sigara | sigara içilebilir | sigara içme
uk: куріння | сигарета
zh_hant: 吸煙 | 抽煙

# D7F386CF-4DEE-4690-9097-E2B804CAFEF5.name
source: headstone
ar: حجر مقبرة
da: gravsten
de: Grabstein
es: lápida
et: hauakivi
fi: hautakivi
it: lapide
ja: 墓石
lt: paminklas
nl: grafsteen
pl: nagrobek
ru: надгробие
sl: nagrobnik
tr: mezar taşı
uk: надгробок
zh_hant: 墓石

# D7F386CF-4DEE-4690-9097-E2B804CAFEF5.tags
source: cemetery | grave | graveyard | headstone | tombstone
ar: حجر مقبرة | شاهد | شاهد القبر | قبر | مقبرة
da: grav | gravsten | kirkegård
de: Friedhof | Grab | Grabstein
es: cementario | estela | lápida | sepulcro | tumba
et: hauakivi | haud | kalmistu | surnuaed
fi: hauta | hautakivi | hautausmaa
it: cimitero | lapide | pietra tombale | tomba
ja: お墓 | 埋葬 | 墓地 | 墓場 | 墓石 | 石碑
lt: kapas | kapinės | paminklas
nl: begraafplaats | graf | grafsteen | grafzerk | kerkhof
pl: cmentarz | grób | kamień nagrobny | nagrobek
ru: гробница | кладбище | могила | могильный камень | надгробие
sl: grob | grobovi | nagrobnik | pokopališče | spomenik
tr: defin | mezar | mezar taşı | mezarlık
uk: кладовище | могила | могильна плита | надгробок | цвинтар
zh_hant: RIP | 墓 | 墓園 | 墓石 | 墓碑 | 墳墓

# 833E9219-C6A5-4C46-817D-C09EDF4B54B3.name
source: nazar amulet
ar: الخرزة الزرقاء
de: Nazar-Amulett
es: ojo turco
et: Nazari amulett
fi: nazar-amuletti
it: occhio di Allah
ja: ナザール・ボンジュウ
lt: amuletas akis
pl: amulet nazar
ru: назар бонджук
sl: amulet zlobno oko
tr: nazarlık
uk: Око Фатіми
zh_hant: 邪眼

# 833E9219-C6A5-4C46-817D-C09EDF4B54B3.tags
source: bead | charm | evil-eye | nazar | nazar amulet | talisman
ar: الخرزة الزرقاء | حسد | حظ | خرزة | عين
da: det onde øje | lykkebringer | nazar | nazaramulet | perle | talisman
de: Glücksbringer | Nazar | Nazar-Amulett | Talisman
es: amuleto | mal de ojo | nazar | ojo turco | talismán
et: amulett | helmes | kuri silm | Nazari amulett | Nazari silm | talisman
fi: amuletti | helmi | nazar-amuletti | paha silmä | taikakalu | talismaani
it: amuleto | malocchio | nazar | occhio di Allah
ja: お守り | ナザール | ナザール・ボンジュウ | ビーズ | 邪視 | 魔除け
lt: amuletas akis | blogio akis | karoliukas | nazaras | talismanas | žavesys
nl: amulet | boze oog | kraal | Nazar | Nazar-amulet | talisman
pl: amulet nazar | błękitne oko | koralik | nazar | oko proroka | talizman
ru: амулет | назар бонджук | око | сглаз | синий | талисман
sl: amulet | amulet zlobno oko | koralda | nazar | talisman | zlobno oko
tr: boncuk | kem göz | mavi boncuk | muska | nazar | nazarlık | tılsım
uk: амулет | наврочити | назар | Око Фатіми | пристріт | талісман
zh_hant: 珠子 | 護身符 | 避邪 | 邪眼

# CEC4B188-CA87-49C2-AA2E-204403B71F04.name
source: hamsa
ar: خمسة
it: mano di Fatima
ja: ハムサ
pl: chamsa
ru: хамса
sl: roka Fatime
tr: Fatıma’nın Eli
uk: хамса
zh_hant: 法蒂瑪之手

# CEC4B188-CA87-49C2-AA2E-204403B71F04.tags
source: amulet | Fatima | hamsa | hand | Mary | Miriam | protection
ar: العذراء | تحصين | تعويذة | خمسة | فاطمة | مريم | يد
da: amulet | beskyttelse | Fatima | hamsa | hånd | Maria | Mirjam
de: Amulett | Fatima | Glückssymbol | Hamsa | Maria | Miriam | Schutz
es: amuleto | Fátima | hamsa | jamsa | mano | María | Miriam
et: amulett | Fatima | hamsa | kaitse | käsi | Mary | Miriam
fi: amuletti | Fatima | hamsa | käsi | Maria | Miriam | suoja | suojelu
it: amuleto | hamsa | khamsa | mano di Fatima | Maria | Miriam | protezione
ja: お守り | ハムサ | ファーティマ | ミリアム | 手 | 目 | 護符
lt: amuletas | apsauga | Fatima | hamsa | Marija | ranka
nl: amulet | bescherming | Fatima | hamsa | hand | Maria | Mirjam
pl: amulet | chamsa | dłoń | dłoń Fatimy | dłoń z okiem | Fatima | Miriam | ochrona | ręka Fatimy | ręka Miriam | ręka z okiem
ru: амулет | защита | ладонь | рука Марии | рука Мириам | рука Фатимы | хамса
sl: amulet | Fatima | Marija | Mirjam | roka | roka Fatime | zaščita
tr: Fatıma | Fatıma’nın Eli | Fatma Ana’nın Eli | Fatma’nın Eli | Meryem | muska | nazarlık
uk: амулет | захист | Марія | Мірʼям | рука | рука Фатіми | Фатіма | хамса
zh_hant: 保護 | 手 | 法蒂瑪 | 法蒂瑪之手 | 瑪麗 | 米利暗 | 護身符 | 避邪物

# EE3A9ED1-22C3-4508-9AC1-EBEF8E8ED9C1.name
source: moai
ar: تمثال
da: statue
de: Statue
es: estatua moái
ja: モアイ
nl: moai-beeld
ru: истукан
tr: moyai heykeli
uk: статуя з Острова Пасхи
zh_hant: 復活節島

# EE3A9ED1-22C3-4508-9AC1-EBEF8E8ED9C1.tags
source: face | moai | moyai | statue
ar: تمثال | موياي
da: Moai | Moai-statue | statue | stenstatue
de: Gesicht | Maske | Osterinsel | Statue
es: estatua | moái | Pascua
et: kuju | moai | nägu
fi: kasvot | kivipatsas | moai | moait | Pääsiäissaari | patsas
it: Moai | Moyai | statua dell’Isola di Pasqua
ja: モアイ | モヤイ | 像 | 顔
lt: moai | statula | veidas
nl: gezicht | moai | moai-beeld | standbeeld
pl: moai | posąg | twarz | wyspa wielkanocna
ru: голова | истукан | лицо | остров пасхи | статуя
sl: kip | moai | obraz
tr: heykel | Moyai | moyai heykeli
uk: лице | статуя | статуя з Острова Пасхи
zh_hant: 復活島石像 | 復活節島

# 1136FEDD-6671-4293-925C-924D332CFC89.name
source: placard
ar: يافطة
da: skilt
de: Protestschild
es: letrero
et: plakat
fi: kyltti
it: cartello
ja: プラカード
lt: plakatas
nl: plakkaat
pl: tabliczka
ru: плакат
sl: plakat
tr: tabela
uk: плакат
zh_hant: 告示牌

# 1136FEDD-6671-4293-925C-924D332CFC89.tags
source: demonstration | picket | placard | protest | sign
ar: اعتصام | لافتة | مظاهرة | يافطة
da: banner | demo | demonstration | protest | protestskilt | skilt | strejke
de: Demonstration | Mahnwache | Plakat | Protest | Protestschild | Schild
es: anuncio | aviso | cartel | letrero | pancarta | poste
et: meeleavaldus | plakat | protest | silt
fi: kyltti | mielenosoitus | protesti
it: cartello | corteo | manifestazione | picchetto | protesta | striscione
ja: デモ | プラカード | 主張 | 抗議 | 異議 | 看板
lt: demonstracija | piketas | plakatas | protestas | ženklas
nl: bord | demonstratie | plakkaat | poster | protest
pl: demonstracja | pikieta | protest | tabliczka | transparent | znak
ru: демонстрация | знак | пикет | плакат | протест
sl: demonstracija | kol | plakat | protest | znak
tr: gösteri | işaret | protesto | tabela
uk: демонстрація | пікет | плакат | протест | транспарант
zh_hant: 佈告 | 公告 | 告示牌 | 標示 | 標語牌

# 8AEFAEA3-0462-46F8-A057-96569230B969.name
source: identification card
ar: بطاقة الهوية
da: legitimationskort
de: Ausweis
es: carné de identidad
et: ID-kaart
fi: henkilökortti
it: carta d’identità
ja: 身分証
lt: tapatybės kortelė
nl: legitimatiebewijs
pl: dowód tożsamości
ru: удостоверение личности
sl: osebni dokument
tr: kimlik kartı
uk: посвідчення
zh_hant: 識別證

# 8AEFAEA3-0462-46F8-A057-96569230B969.tags
source: credentials | ID | identification card | license | security
ar: أمان | بطاقة الهوية | بيانات اعتماد | رخصة
da: autorisation | brugeroplysninger | id | legitimationskort | sikkerhed | tilladelse
de: Ausweis | Führerschein | Personalausweis | Plakette
es: carné de conducir | carné de identidad | credenciales | identificación | permiso | seguridad
et: ID | ID-kaart | litsents | luba | sisselogimisteave | turve
fi: henkilökortti | henkkarit | kortti | kulkulupa | tunnistus | turvallisuus
it: badge | carta d’identità | credenziali | documento d’identità | patente | sicurezza | tessera
ja: ID | セキュリティ | 身分証 | 身分証明書 | 運転免許証
lt: ID | licencija | sauga | tapatybė | tapatybės kortelė
nl: beveiliging | ID | legitimatiebewijs | vergunning
pl: bezpieczeństwo | dane osobowe | dowód tożsamości | prawo jazdy
ru: водительские права | документ | паспорт | права | удостоверение | удостоверение личности
sl: dovoljenje | osebni dokument | poverilnice | varnost
tr: güvenlik | kimlik | kimlik bilgisi | kimlik kartı | lisans
uk: водійське посвідчення | ідентифікаційна картка | особові дані | посвідчення | посвідчення особи | пропуск
zh_hant: ID | 安全 | 憑證 | 授權 | 識別證

# 4772B072-E1EA-4BEF-AFE2-483BA21B93B5.name
source: ATM sign
ar: علامة ماكينة صرف آلي
da: hæveautomat
de: Symbol „Geldautomat“
es: señal de cajero automático
et: pangaautomaat
fi: pankkiautomaatti
it: simbolo dello sportello bancomat
ja: ATM
lt: bankomato ženklas
nl: pinautomaat
pl: znak bankomatu
ru: значок банкомата
sl: znak za bankomat
tr: ATM işareti
uk: символ банкомата
zh_hant: 提款機

# 4772B072-E1EA-4BEF-AFE2-483BA21B93B5.tags
source: ATM | ATM sign | automated | bank | teller
ar: ATM | صراف آلي | علامة صراف آلي | علامة ماكينة صراف آلي | علامة ماكينة صرف آلي
da: dankortautomat | hæve penge | hæveautomat
de: ATM | Symbol „Geldautomat“
es: atm | banco | cajero | señal de cajero automático
et: pangaautomaat | sularaha | teller
fi: automaatti | otto | pankki | pankkiautomaatti
it: ATM | bancomat | simbolo dello sportello bancomat
ja: ATM | 現金自動預け払い機 | 銀行
lt: automatinis | bankas | bankomatas | bankomato ženklas | kasininkas
nl: automaat | pinautomaat | pinnen
pl: ATM | znak bankomatu
ru: банкомат | выдача | деньги | значок банкомата | наличные | терминал
sl: avtomat | bankomat | denar | znak za bankomat
tr: ATM işareti | otomatik | vezne
uk: банківський автомат | банкомат | знак банкомата | символ банкомата | термінал самообслуговування
zh_hant: 提款機

# D3321F1D-0978-456B-AFC8-6215604135FA.name
source: litter in bin sign
ar: إشارة صندوق النفايات
da: brug affaldsspanden
de: Symbol „Papierkorb“
es: señal de usar papelera
et: prügikasti silt
fi: roskat-merkki
it: simbolo per la raccolta dei rifiuti
ja: ゴミ箱
lt: šiukšlių metimo į šiukšliadėžes ženklas
nl: prullenbaksymbool
pl: znak kosza na śmieci
ru: бросайте мусор в урну
sl: znak za smeti v košu
tr: çöp kutusu işareti
uk: знак кидати сміття в урну
zh_hant: 垃圾桶

# D3321F1D-0978-456B-AFC8-6215604135FA.tags
source: litter | litter bin | litter in bin sign
ar: إشارة | إشارة صندوق النفايات | صندوق نفايات | ضع النفايات في مكانها
da: brug affaldsspanden | skraldespand
de: Müll | Sauberkeit | Symbol „Papierkorb“
es: basura | papelera | señal | señal de usar papelera | tirar la basura en la papelera
et: praht | prügikast | prügikasti silt
fi: roska | roskakori | roskat-merkki
it: raccolta rifiuti | simbolo | simbolo per la raccolta dei rifiuti | simbolo raccolta rifiuti
ja: くずかご | ゴミ捨て | ごみ箱 | ゴミ箱
lt: šiukšlė | šiukšliadėžė | šiukšlių metimo į šiukšliadėžes ženklas
nl: afval | prullenbak | prullenbaksymbool
pl: kosz | nie śmiecić | śmieci | śmiecić | znak kosza na śmieci
ru: бросайте мусор в урну | мусор | мусорить запрещено | урна
sl: koš | smeti | znak za smeti v košu
tr: çöp kutusu | çöp kutusu işareti | çöpü yerine atın | işaret
uk: знак кидати сміття в урну | памʼятка не смітити | сміття | урна
zh_hant: 垃圾桶

# DA64F637-7882-43EE-AE6B-542AE95C8825.name
source: potable water
ar: مياه صالحة للشرب
da: drikkevand
de: Trinkwasser
es: agua potable
et: joogivesi
fi: juomakelpoista vettä
it: acqua potabile
ja: 飲料水
lt: geriamasis vanduo
nl: drinkwater
pl: woda pitna
ru: питьевая вода
sl: pitna voda
tr: içilebilir su
uk: питна вода
zh_hant: 飲用水

# DA64F637-7882-43EE-AE6B-542AE95C8825.tags
source: drinking | potable | water
ar: إشارة مياه شرب | مياه صالحة للشرب
da: drik | drikkevand | vand
de: Trinkwasser | Wasser
es: agua | potable
et: joodav | joogivesi | vesi
fi: juoma | juomakelpoista vettä | juotava | vesi
it: acqua | potabile | simbolo
ja: 水 | 水道 | 飲み水 | 飲料水
lt: geriamas | geriamasis vanduo | gerti | vanduo
nl: drinkwater | drinkwatersymbool
pl: kran | pić | pitna | woda
ru: вода | кран | пить | питьевая
sl: piti | pitna voda | pitno | voda
tr: içilebilir su | içme suyu | işaret
uk: вода | питна | придатна для пиття
zh_hant: 飲用水

# 748C3911-72C0-4D3A-BE43-B446910FD6FD.name
source: wheelchair symbol
ar: كرسي متحرك
da: symbol for kørestol
de: Symbol „Rollstuhl“
es: símbolo de silla de ruedas
et: ratastool
fi: pyörätuoli
it: simbolo della disabilità
ja: 車椅子
lt: neįgaliojo vežimėlio simbolis
nl: rolstoelsymbool
pl: symbol wózka inwalidzkiego
ru: значок «для инвалидов»
sl: invalidski voziček
tr: tekerlekli sandalye sembolü
uk: символ крісла-візка
zh_hant: 無障礙空間

# 748C3911-72C0-4D3A-BE43-B446910FD6FD.tags
source: access | wheelchair symbol
ar: إشارة | دخول | رمز كرسي متحرك | كرسي متحرك
da: adgang | handicap | rullestol | symbol for kørestol
de: barrierefrei | behindertengerecht | Symbol „Rollstuhl“
es: acceso | señal | silla | silla de ruedas | símbolo | símbolo de silla de ruedas
et: juurdepääs | ratastool
fi: esteettömyys | pyörätuoli
it: accesso | accesso sedia a rotelle | sedia a rotelle | simbolo | simbolo della disabilità | simbolo sedia a rotelle
ja: バリアフリー | バリヤフリー | 車椅子
lt: neįgaliojo vežimėlio simbolis | pasiekiamumas
nl: rolstoelsymbool | toegang
pl: inwalida | na wózku | niepełnosprawny | symbol wózka inwalidzkiego | wózek
ru: возможности | доступ | значок | значок "для инвалидов" | значок «для инвалидов» | инвалидная коляска
sl: dostop | invalidski voziček
tr: erişim | işaret | tekerlekli sandalye | tekerlekli sandalye erişimi | tekerlekli sandalye sembolü | tekerlekli sandalye simgesi
uk: доступність | символ візка | символ крісла-візка
zh_hant: 無障礙空間 | 行動不便者 | 身障人士

# 48EF3FD4-75E0-4E31-9573-109C057264D4.name
source: men’s room
ar: للرجال
da: herretoilet
de: Herren
es: aseo para hombres
et: meeste-WC
fi: miesten wc
it: simbolo del bagno degli uomini
ja: 男子トイレ
lt: vyrų tualetas
nl: herentoilet
pl: toaleta męska
ru: мужской туалет
sl: stranišče za moške
tr: erkekler tuvaleti
uk: чоловіча вбиральня
zh_hant: 男廁

# 48EF3FD4-75E0-4E31-9573-109C057264D4.tags
source: bathroom | lavatory | man | men’s room | restroom | toilet | WC
ar: إشارة | علامة رجال | غرفة رجال | للرجال
da: herrer | herretoilet | toilet | wc
de: Herren | Herrentoilette
es: aseo de caballeros | aseo para hombres | baño | señal | señal con un hombre | servicio
et: mees | meeste-WC | tualett | wc
fi: miesten wc | miestenhuone | vessa | wc
it: bagno uomini | simbolo | simbolo bagno uomini | simbolo del bagno degli uomini | Uomini
ja: WC | お手洗い | トイレ | 化粧室 | 男子トイレ | 男性
lt: tualetas | vyras | vyrų tualetas | wc
nl: herentoilet | man | toilet | wc
pl: męski | szalet | toaleta | toaleta męska | ubikacja | ustęp
ru: кабинки | мужской туалет | мужчины | туалет | уборная
sl: moški | stranišče | stranišče za moške | wc
tr: erkekler tuvaleti | işaret | tuvalet
uk: вбиральня | для чоловіків | клозет | туалетна кімната | чоловіча вбиральня | чоловічий туалет
zh_hant: 男廁

# 7C7DB4CD-497E-438A-AAA4-01379AFCEAF7.name
source: women’s room
ar: للسيدات
da: dametoilet
de: Damen
es: señal de aseo para mujeres
et: naiste-WC
fi: naisten wc
it: simbolo del bagno delle donne
ja: 女子トイレ
lt: moterų tualetas
nl: damestoilet
pl: toaleta damska
ru: женский туалет
sl: stranišče za ženske
tr: kadınlar tuvaleti
uk: жіноча вбиральня
zh_hant: 女廁

# 7C7DB4CD-497E-438A-AAA4-01379AFCEAF7.tags
source: bathroom | lavatory | restroom | toilet | WC | woman | women’s room
ar: إشارة | علامة سيدات | غرفة سيدات | للسيدات
da: damer | dametoilet | toilet | wc
de: Damen | Damentoilette
es: aseo de señoras | baño | señal | señal con una mujer | señal de aseo para mujeres | servicio
et: naine | naiste-WC | tualett | wc
fi: naisten wc | naistenhuone | vessa | wc
it: bagno donne | Donne | simbolo | simbolo bagno donne | simbolo del bagno delle donne
ja: WC | お手洗い | トイレ | 化粧室 | 女子トイレ | 女性
lt: moteris | moterų tualetas | tualetas | wc
nl: damestoilet | toilet | vrouw | wc
pl: damski | szalet | toaleta | toaleta damska | ubikacja | ustęp
ru: женский туалет | женщины | кабинки | туалет | уборная
sl: stranišče | stranišče za ženske | wc | ženska
tr: işaret | kadınlar tuvaleti | tuvalet
uk: для жінок | жіноча вбиральня | жіночий туалет | убиральня
zh_hant: 女廁

# F488A710-C52F-4CE9-B604-3027A2F5C324.name
source: restroom
ar: دورة مياه
da: toiletskilt
de: Toiletten
es: señal de aseos
et: tualett
fi: wc
it: simbolo dei servizi igienici
ja: トイレ
lt: tualeto kambarys
nl: toiletten
pl: toalety
ru: уборная
sl: javno stranišče
tr: tuvalet
uk: громадський туалет
zh_hant: 洗手間

# F488A710-C52F-4CE9-B604-3027A2F5C324.tags
source: bathroom | lavatory | restroom | toilet | WC
ar: حمام | دورة مياه | مرحاض
da: toilet | toiletskilt | wc
de: Toilette | Toiletten | WC
es: aseos | señal de aseos | servicios | wc
et: tualett | wc
fi: saniteetti | vessa | wc
it: bagni | simbolo | simbolo dei servizi igienici | wc
ja: WC | お手洗い | トイレ | 化粧室
lt: moteris | tualetas | tualeto kambarys | wc
nl: toilet | toiletten | wc
pl: łazienka | toaleta | toalety | ubikacja
ru: WC | туалет | уборная
sl: javno stranišče | wc
tr: lavabo | tuvalet | wc
uk: вбиральня | громадський туалет | клозет | туалет
zh_hant: 洗手間

# 35C80AE1-1917-435F-8B76-734C1E606E9A.name
source: baby symbol
ar: إشارة طفل
de: Symbol „Baby“
es: señal de bebé
et: beebi sümbol
fi: vauva-merkki
it: simbolo con immagine di bambino
ja: ベビーシート
lt: kūdikio simbolis
nl: babysymbool
pl: symbol niemowlęcia
ru: пеленальная
sl: simbol dojenčka
tr: bebek işareti
uk: символ немовляти
zh_hant: 寶寶

# 35C80AE1-1917-435F-8B76-734C1E606E9A.tags
source: baby | baby symbol | changing
ar: إشارة طفل | طفل | طفل داخل السيارة | محطة تغيير ملابس أطفال
da: baby | babyskilt | babysymbol | bleskift | skifte
de: Symbol „Baby“ | Wickelraum
es: bebé | cambiar | lactancia | señal de bebé
et: beebi | beebi sümbol | imik | mähe
fi: lapsenhoito | vauva | vauva-merkki
it: cartello neonato | fasciatoio | simbolo con immagine di bambino | simbolo neonato
ja: ベビー | ベビーシート | 赤ちゃん | 赤ん坊
lt: kūdikio simbolis | kūdikis | vystyklų keitimas
nl: baby | baby aan boord | babyruimte | babysymbool
pl: niemowlę | symbol niemowlęcia
ru: дети | младенцы | пеленальная | пеленки | стол
sl: dojenček | previjanje | simbol dojenčka
tr: bebek | bebek alt değiştirme yeri | bebek işareti | bebek teknede
uk: для немовлят | заміна пелюшок | немовля | символ немовляти
zh_hant: 嬰兒 | 寶寶

# 5D94350C-5F3B-414B-8D02-3076B4802530.name
source: water closet
ar: حمام
da: wc
de: WC
es: aseos
et: WC
fi: vessa
it: simbolo del WC
ja: WC
lt: tualeto patalpa
nl: wc
pl: WC
ru: туалет
sl: wc
tr: wc
uk: символ убиральні [WC]
zh_hant: 廁所

# 5D94350C-5F3B-414B-8D02-3076B4802530.tags
source: bathroom | closet | lavatory | restroom | toilet | water | WC
ar: حمام | مرحاض
da: toilet | wc
de: Toilette | WC
es: aseos | lavabo | servicios | WC
et: tualett | vesi | wc | WC
fi: huussi | käymälä | vessa | wc
it: bagno | gabinetto | simbolo del WC | WC
ja: WC | お手洗い | トイレ | 化粧室
lt: tualetas | tualeto patalpa | vanduo | wc
nl: toilet | wasgelegenheid | water | wc
pl: szalet | toaleta | ubikacja | ustęp | wc | WC
ru: WC | женский туалет | мужской туалет | общественный туалет | туалет | уборная | унитаз
sl: stranišče | voda | wc
tr: lavabo | tuvalet | wc | WC
uk: ванна | вбиральня | знак убиральні WC | кімната | символ убиральні [WC] | символ убиральні WC
zh_hant: 廁所 | 盥洗室

# C28C5BAF-75AD-46D5-8D5B-DFAB3A61348E.name
source: passport control
ar: مراقبة جوازات السفر
da: paskontrol
de: Passkontrolle
es: control de pasaportes
et: passikontroll
fi: passintarkastus
it: simbolo del controllo passaporti
ja: 出入国審査
lt: pasų kontrolė
nl: paspoortcontrole
pl: kontrola paszportowa
ru: паспортный контроль
sl: pregled dokumentov
tr: pasaport kontrolü
uk: паспортний контроль
zh_hant: 護照查驗

# C28C5BAF-75AD-46D5-8D5B-DFAB3A61348E.tags
source: control | passport
ar: جواز سفر | مراقبة | مراقبة جوازات السفر
da: pas | paskontrol
de: Pass | Passkontrolle
es: control | control de pasaportes | pasaportes
et: kontroll | pass | passikontroll
fi: passi | passintarkastus | tarkastus
it: controllo | dogana | passaporti | simbolo del controllo passaporti
ja: パスポートコントロール | 入出国 | 出入国 | 出入国審査
lt: kontrolė | pasas | pasų kontrolė
nl: controle | paspoort | paspoortcontrole
pl: granica | graniczna | kontrola | kontrola paszportowa | paszport
ru: контроль | паспортный | печать | проверка
sl: nadzor | potni list | pregled dokumentov
tr: kontrol | pasaport | pasaport kontrolü
uk: контроль | паспортний
zh_hant: 護照 | 護照查驗

# A36B7619-145A-417B-B02C-AB4DBB7F177E.name
source: customs
ar: جمارك
da: told
de: Zollkontrolle
es: aduana
et: toll
fi: tulli
it: simbolo della dogana
ja: 税関
lt: muitinė
nl: douane
pl: kontrola celna
ru: таможня
sl: carina
tr: gümrük
uk: митниця
zh_hant: 海關

# A36B7619-145A-417B-B02C-AB4DBB7F177E.tags
source: customs
ar: جمارك | جمرك
da: told
de: Zoll | Zollkontrolle
es: aduana
et: toll
fi: tulli
it: confine di Stato | controllo doganale | dogana | frontiera | simbolo della dogana
ja: 税関 | 通関
lt: muitinė
nl: douane
pl: celna | komora celna | kontrola
ru: багаж | проверка | таможенник | таможня
sl: carina | carinik
tr: gümrük
uk: митний контроль | митниця
zh_hant: 海關

# 69A11A1F-A9EE-48D5-B8C6-234465586E4F.name
source: baggage claim
ar: استرداد الحقائب
da: bagageudlevering
de: Gepäckausgabe
es: recogida de equipajes
et: pagasi kättesaamine
fi: matkatavarat
it: simbolo del ritiro bagagli
ja: 手荷物受取
lt: bagažo skyrius
nl: bagage afhalen
pl: odbiór bagażu
ru: получение багажа
sl: prevzem prtljage
tr: bagaj teslim
uk: видача багажу
zh_hant: 提取行李

# 69A11A1F-A9EE-48D5-B8C6-234465586E4F.tags
source: baggage | claim
ar: استرداد الحقائب | حقائب
da: bagageudlevering | baggage
de: Gepäck | Gepäckausgabe
es: equipaje | maleta | recogida de equipajes
et: kättesaamine | pagas | pagasi kättesaamine
fi: hihna | luovutus | matkatavarat
it: bagagli | ritiro | simbolo del ritiro bagagli
ja: スーツケース | バゲッジクレーム | 手荷物 | 手荷物受取
lt: atsiimti | bagažas | bagažo skyrius
nl: bagage | bagage afhalen
pl: bagaż | odbiór | odbiór bagażu
ru: багаж | лента | получение багажа
sl: prevzem | prevzem prtljage | prtljaga
tr: bagaj | bagaj teslim
uk: багаж | видача | видача багажу | отримання
zh_hant: 提取行李

# FFC71AC9-B9A4-4277-8ECC-015FC993B911.name
source: left luggage
ar: أمتعة
da: bagageopbevaring
de: Gepäckaufbewahrung
es: consigna
et: hoiukapid
fi: säilytyslokero
it: simbolo del deposito bagagli
ja: 手荷物預かり
lt: paliktas bagažas
nl: bagagekluis
pl: przechowalnia bagażu
ru: забытый багаж
sl: prtljaga v garderobi
tr: eşya emanet
uk: камера схову
zh_hant: 寄存行李
