Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# A6E6B1E1-6499-4E61-9A0E-D89A02D3125C.tags
source: 00 | 4 | 4:00 | clock | four | o’clock
ar: 4:00 | الرابعة | الساعة
da: 16.00 | 4.00 | kl. 16 | kl. fire
de: 4 | 4:00 Uhr | Uhr | Ziffernblatt 4:00 Uhr
es: 4 en punto | 4:00 | cuatro | reloj
et: 00 | 4 | 4:00 | kell | neli
fi: 16 | 16.00 | 4 | 4.00 | aika | kello | kello neljä | kellonaika
it: 16:00 | 4:00 | ore quattro | orologio
ja: 4:00 | 4時 | 時計
lt: 00 | 4 | 4:00 | keturios | valandos
nl: 00 | 4 | 4:00 | klok | uur | vier
pl: 00 | 4 | 4:00 | czwarta | godzina | szesnasta
ru: время | часы | четыре часа
sl: 00 | 4 | 4.00 | štiri | ura | ura je štiri
tr: 4:00 | dört | saat | saat 4
uk: 00 | 4 | 4:00 | година | годинник | четверта година | чотири
zh_hant: 四點

# 6E11A2FE-B4E0-4FE0-A37A-595E0C09549D.name
source: four-thirty
ar: الرابعة والنصف
da: halv fem
de: 4:30 Uhr
es: cuatro y media
et: kell pool viis
fi: puoli viisi
it: ore quattro e mezza
ja: 4時半
lt: pusė penkių
nl: half vijf
pl: godzina 4:30
ru: полпятого
sl: pol petih
tr: dört buçuk
uk: пів на п’яту
zh_hant: 四點半

# 6E11A2FE-B4E0-4FE0-A37A-595E0C09549D.tags
source: 4 | 4:30 | clock | four | four-thirty | thirty
ar: 4:30 | الرابعة والنصف | الساعة
da: 16.30 | 4.30 | halv fem
de: 04:30 | 16:30 | 4:30 Uhr | halb fünf | Uhr | Ziffernblatt 4:30 Uhr
es: 4:30 | cuatro y media | reloj
et: 30 | 4 | 4:30 | kell | pool | viis
fi: 16.30 | 30 | 4.30 | aika | kello | kellonaika | puoli viisi
it: 16:30 | 4:30 | ore quattro e mezza | orologio
ja: 4:30 | 4時半 | 時計
lt: 30 | 4 | 4:30 | pusė penkių | trisdešimt | valandos
nl: 4 | 4:30 | dertig | half vijf | klok | vier
pl: 30 | 4 | 4:30 | czwarta trzydzieści | godzina | szesnasta trzydzieści
ru: время | полпятого | часы | четыре тридцать
sl: 30 | 4 | 4.30 | pet | pol | pol petih | štiri | ura
tr: 4:30 | dört buçuk | saat
uk: 30 | 4 | 4:30 | годинник | пів на п’яту | тридцять | чотири
zh_hant: 四點半

# 688456EC-6A5E-45E1-A495-4EBF52951FA6.name
source: five o’clock
ar: الساعة الخامسة
da: kl. fem
de: 5:00 Uhr
es: 5 en punto
et: kell viis
fi: kello viisi
it: ore cinque
ja: 5時
lt: penkios valandos
nl: vijf uur
pl: godzina 5:00
ru: пять часов
sl: ura je pet
tr: saat 5
uk: п’ята година
zh_hant: 五點

# 688456EC-6A5E-45E1-A495-4EBF52951FA6.tags
source: 00 | 5 | 5:00 | clock | five | o’clock
ar: 5:00 | الخامسة | الساعة
da: 17.00 | 5.00 | kl. 17 | kl. fem
de: 05:00 | 17:00 | 5 | 5:00 Uhr | Punkt fünf | Uhr | Ziffernblatt 5:00 Uhr
es: 5 en punto | 5:00 | cinco | reloj
et: 00 | 5 | 5:00 | kell | viis
fi: 17 | 17.00 | 5 | 5.00 | aika | kello | kello viisi | kellonaika
it: 17:00 | 5:00 | ore cinque | orologio
ja: 5:00 | 5時 | 時計
lt: 00 | 5 | 5:00 | penkios | valandos
nl: 00 | 5 | 5:00 | klok | uur | vijf
pl: 00 | 5 | 5:00 | godzina | piąta | siedemnasta
ru: время | пять часов | часы
sl: 00 | 5 | 5.00 | pet | ura | ura je pet
tr: 5:00 | beş | saat | saat 5
uk: 00 | 5 | 5:00 | година | годинник | п’ята година | п’ять
zh_hant: 五點

# ECDDE595-C33A-4380-9030-69149436B51A.name
source: five-thirty
ar: الخامسة والنصف
da: halv seks
de: 5:30 Uhr
es: cinco y media
et: kell pool kuus
fi: puoli kuusi
it: ore cinque e mezza
ja: 5時半
lt: pusė šešių
nl: half zes
pl: godzina 5:30
ru: полшестого
sl: pol šestih
tr: beş buçuk
uk: пів на шосту
zh_hant: 五點半

# ECDDE595-C33A-4380-9030-69149436B51A.tags
source: 5 | 5:30 | clock | five | five-thirty | thirty
ar: 5:30 | الخامسة والنصف | الساعة
da: 17.30 | 5.30 | halv seks
de: 05:30 | 17:30 | 5:30 Uhr | halb sechs | Uhr | Ziffernblatt 5:30 Uhr
es: 5:30 | cinco y media | reloj
et: 30 | 5 | 5:30 | kell | kuus | pool
fi: 17.30 | 30 | 5.30 | aika | kello | kellonaika | puoli kuusi
it: 17:30 | 5:30 | ore cinque e mezza | orologio
ja: 5:30 | 5時半 | 時計
lt: 30 | 5 | 5:30 | penkios | pusė šešių | trisdešimt | valandos
nl: 5 | 5:30 | dertig | half zes | klok | vijf
pl: 30 | 5 | 5:30 | godzina | piąta trzydzieści | siedemnasta trzydzieści
ru: время | полшестого | пять тридцать | часы
sl: 30 | 5 | 5.30 | pet | pol | pol šestih | šest | ura
tr: 5:30 | beş buçuk | saat
uk: 30 | 5 | 5:30 | годинник | п’ять | пів на шосту | тридцять
zh_hant: 五點半

# 3362BA86-2014-441C-AE89-09FA4D0E9784.name
source: six o’clock
ar: الساعة السادسة
da: kl. seks
de: 6:00 Uhr
es: 6 en punto
et: kell kuus
fi: kello kuusi
it: ore sei
ja: 6時
lt: šešios valandos
nl: zes uur
pl: godzina 6:00
ru: шесть часов
sl: ura je šest
tr: saat 6
uk: шоста година
zh_hant: 六點

# 3362BA86-2014-441C-AE89-09FA4D0E9784.tags
source: 00 | 6 | 6:00 | clock | o’clock | six
ar: 6:00 | السادسة | الساعة
da: 18.00 | 6.00 | kl. 18 | kl. seks
de: 6 | 6:00 Uhr | Uhr | Ziffernblatt 6:00 Uhr
es: 6 en punto | 6:00 | reloj | seis
et: 00 | 6 | 6:00 | kell | kuus
fi: 18 | 18.00 | 6 | 6.00 | aika | kello | kello kuusi | kellonaika
it: 18:00 | 6:00 | ore sei | orologio
ja: 6:00 | 6時 | 時計
lt: 00 | 6 | 6:00 | šešios | valandos
nl: 00 | 6 | 6:00 | klok | uur | zes
pl: 00 | 6 | 6:00 | godzina | osiemnasta | szósta
ru: время | часы | шесть часов
sl: 00 | 6 | 6.00 | šest | ura | ura je šest
tr: 6:00 | altı | saat | saat 6
uk: 00 | 6 | 6:00 | година | годинник | шість | шоста година
zh_hant: 六點

# A5C1993E-40CD-4D46-A0B2-3AC6E5F07EBA.name
source: six-thirty
ar: السادسة والنصف
da: halv syv
de: 6:30 Uhr
es: seis y media
et: kell pool seitse
fi: puoli seitsemän
it: ore sei e mezza
ja: 6時半
lt: pusė septynių
nl: half zeven
pl: godzina 6:30
ru: полседьмого
sl: pol sedmih
tr: altı buçuk
uk: пів на сьому
zh_hant: 六點半

# A5C1993E-40CD-4D46-A0B2-3AC6E5F07EBA.tags
source: 6 | 6:30 | clock | six | six-thirty | thirty
ar: 6:30 | السادسة والنصف | الساعة
da: 18.30 | 6.30 | halv syv
de: 6:30 Uhr | halb sieben | Uhr
es: 6:30 | reloj | seis y media
et: 30 | 6 | 6:30 | kell | pool | seitse
fi: 18.30 | 30 | 6.30 | aika | kello | kellonaika | puoli seitsemän
it: 18:30 | 6:30 | ore sei e mezza | orologio
ja: 6:30 | 6時半 | 時計
lt: 30 | 6 | 6:00 | pusė septynių | šešios | trisdešimt | valandos
nl: 6 | 6:30 | dertig | half zeven | klok | zes
pl: 30 | 6 | 6:30 | godzina | osiemnasta trzydzieści | szósta trzydzieści
ru: время | полседьмого | часы | шесть тридцать
sl: 30 | 6 | 6.30 | pol | pol sedmih | sedem | šest | ura
tr: 6:30 | altı buçuk | saat
uk: 30 | 6 | 6:30 | годинник | пів на сьому | тридцять | шість
zh_hant: 六點半

# 74BFFC53-DE23-4929-82EA-016D2D1B7E0C.name
source: seven o’clock
ar: الساعة السابعة
da: kl. syv
de: 7:00 Uhr
es: 7 en punto
et: kell seitse
fi: kello seitsemän
it: ore sette
ja: 7時
lt: septynios valandos
nl: zeven uur
pl: godzina 7:00
ru: семь часов
sl: ura je sedem
tr: saat 7
uk: сьома година
zh_hant: 七點

# 74BFFC53-DE23-4929-82EA-016D2D1B7E0C.tags
source: 00 | 7 | 7:00 | clock | o’clock | seven
ar: 7:00 | السابعة | الساعة
da: 19.00 | 7.00 | kl. 19 | kl. syv
de: 7 | 7:00 Uhr | Uhr | Ziffernblatt 7:00 Uhr
es: 7 en punto | 7:00 | reloj | siete
et: 00 | 7 | 7:00 | kell | seitse
fi: 19 | 7 | 7.00 | aika | kello | kello seitsemän | kellonaika
it: 19:00 | 7:00 | ore sette | orologio
ja: 7:00 | 7時 | 時計
lt: 00 | 7 | 7:00 | septynios | valandos
nl: 00 | 7 | 7:00 | klok | uur | zeven
pl: 00 | 7 | 7:00 | dziewiętnasta | godzina | siódma
ru: время | семь часов | часы
sl: 00 | 7 | 7.00 | sedem | ura | ura je sedem
tr: 7:00 | saat | saat 7 | yedi
uk: 00 | 7 | 7:00 | година | годинник | сім | сьома година
zh_hant: 七點

# C7D7F2A1-69A3-42F1-9439-CBF9D1DEE6CD.name
source: seven-thirty
ar: السابعة والنصف
da: halv otte
de: 7:30 Uhr
es: siete y media
et: kell pool kaheksa
fi: puoli kahdeksan
it: ore sette e mezza
ja: 7時半
lt: pusė aštuonių
nl: half acht
pl: godzina 7:30
ru: полвосьмого
sl: pol osmih
tr: yedi buçuk
uk: пів на восьму
zh_hant: 七點半

# C7D7F2A1-69A3-42F1-9439-CBF9D1DEE6CD.tags
source: 7 | 7:30 | clock | seven | seven-thirty | thirty
ar: 7:30 | السابعة والنصف | الساعة
da: 19.30 | 7.30 | halv otte
de: 7:30 Uhr | halb acht | Uhr | Ziffernblatt 7:30 Uhr
es: 7:30 | reloj | siete y media
et: 30 | 7 | 7:30 | kaheksa | kell | pool
fi: 19.30 | 30 | 7.30 | aika | kello | kellonaika | puoli kahdeksan
it: 19:30 | 7:30 | ore sette e mezza | orologio
ja: 7:30 | 7時半 | 時計
lt: 30 | 7 | 7:30 | pusė aštuonių | septynios | trisdešimt
nl: 7 | 7:30 | dertig | half acht | klok | zeven
pl: 30 | 7 | 7:30 | dziewiętnasta trzydzieści | godzina | siódma trzydzieści
ru: время | полвосьмого | семь тридцать | часы
sl: 30 | 7 | 7.30 | osem | pol | pol osmih | sedem | ura
tr: 7:30 | saat | yedi buçuk
uk: 30 | 7 | 7:30 | годинник | пів на восьму | сім | тридцять
zh_hant: 七點半

# 84C98170-B897-4746-81D0-74F1AA3EFF99.name
source: eight o’clock
ar: الساعة الثامنة
da: kl. otte
de: 8:00 Uhr
es: 8 en punto
et: kell kaheksa
fi: kello kahdeksan
it: ore otto
ja: 8時
lt: aštuonios valandos
nl: acht uur
pl: godzina 8:00
ru: восемь часов
sl: ura je osem
tr: saat 8
uk: восьма година
zh_hant: 八點

# 84C98170-B897-4746-81D0-74F1AA3EFF99.tags
source: 00 | 8 | 8:00 | clock | eight | o’clock
ar: 8:00 | الثامنة | الساعة
da: 20.00 | 8.00 | kl. 20 | kl. otte
de: 8 | 8:00 Uhr | Uhr | Ziffernblatt 8:00 Uhr
es: 8 en punto | 8:00 | ocho | reloj
et: 00 | 8 | 8:00 | kaheksa | kell
fi: 20 | 20.00 | 8 | 8.00 | aika | kello | kello kahdeksan | kellonaika
it: 20:00 | 8:00 | ore otto | orologio
ja: 8:00 | 8時 | 時計
lt: 00 | 8 | 8:00 | aštuonios | valandos
nl: 00 | 8 | 8:00 | acht | klok | uur
pl: 00 | 8 | 8:00 | dwudziesta | godzina | ósma
ru: восемь часов | время | часы
sl: 00 | 8 | 8.00 | osem | ura | ura je osem
tr: 8:00 | saat | saat 8 | sekiz
uk: 00 | 8 | 8:00 | вісім | восьма година | година | годинник
zh_hant: 八點

# 118FA0C7-31D7-4538-B295-16116F2F85B3.name
source: eight-thirty
ar: الثامنة والنصف
da: halv ni
de: 8:30 Uhr
es: ocho y media
et: kell pool üheksa
fi: puoli yhdeksän
it: ore otto e mezza
ja: 8時半
lt: pusė devynių
nl: half negen
pl: godzina 8:30
ru: полдевятого
sl: pol devetih
tr: sekiz buçuk
uk: пів на дев’яту
zh_hant: 八點半

# 118FA0C7-31D7-4538-B295-16116F2F85B3.tags
source: 8 | 8:30 | clock | eight | eight-thirty | thirty
ar: 7:30 | الثامنة والنصف | الساعة
da: 20.30 | 8.30 | halv ni
de: 8:30 Uhr | halb neun | Uhr | Ziffernblatt 8:30 Uhr
es: 8:30 | ocho y media | reloj
et: 30 | 8 | 8:30 | kell | pool | üheksa
fi: 20.30 | 30 | 8.30 | aika | kello | kellonaika | puoli yhdeksän
it: 20:30 | 8:30 | ore otto e mezza | orologio
ja: 8:30 | 8時半 | 時計
lt: 30 | 8 | 8:30 | aštuonios | pusė devynių | trisdešimt | valandos
nl: 8 | 8:30 | acht | dertig | half negen | klok
pl: 30 | 8 | 8:30 | dwudziesta trzydzieści | godzina | ósma trzydzieści
ru: восемь тридцать | время | полдевятого | часы
sl: 30 | 8 | 8.30 | devet | osem | pol | pol devetih | ura
tr: 8:30 | saat | sekiz buçuk
uk: 30 | 8 | 8:30 | вісім | годинник | пів на дев’яту | тридцять
zh_hant: 八點半

# 7FC47B52-2BF0-4B95-B3D7-20D40D4C700A.name
source: nine o’clock
ar: الساعة التاسعة
da: kl. ni
de: 9:00 Uhr
es: 9 en punto
et: kell üheksa
fi: kello yhdeksän
it: ore nove
ja: 9時
lt: devinta valanda
nl: negen uur
pl: godzina 9:00
ru: девять часов
sl: ura je devet
tr: saat 9
uk: дев’ята година
zh_hant: 九點

# 7FC47B52-2BF0-4B95-B3D7-20D40D4C700A.tags
source: 00 | 9 | 9:00 | clock | nine | o’clock
ar: 9:00 | التاسعة | الساعة
da: 21.00 | 9.00 | kl. 21 | kl. ni
de: 9 | 9:00 Uhr | Uhr | Ziffernblatt 9:00 Uhr
es: 9 en punto | 9:00 | nueve | reloj
et: 00 | 9 | 9:00 | kell | üheksa
fi: 21 | 21.00 | 9 | 9.00 | aika | kello | kello yhdeksän | kellonaika
it: 21:00 | 9:00 | ore nove | orologio
ja: 9:00 | 9時 | 時計
lt: 00 | 9 | 9:00 | devinta valanda | devynios | valandos
nl: 00 | 9 | 9:00 | klok | negen | uur
pl: 00 | 9 | 9:00 | dwudziesta pierwsza | dziewiąta | godzina
ru: время | девять часов | часы
sl: 00 | 9 | 9.00 | devet | ura | ura je devet
tr: 9:00 | dokuz | saat | saat 9
uk: 00 | 9 | 9:00 | година | годинник | дев’ята година | дев’ять
zh_hant: 九點

# C6F0B559-64E7-4AC5-9BFF-A55CD31A71F4.name
source: nine-thirty
ar: التاسعة والنصف
da: halv ti
de: 9:30 Uhr
es: nueve y media
et: kell pool kümme
fi: puoli kymmenen
it: ore nove e mezza
ja: 9時半
lt: pusė dešimt
nl: half tien
pl: godzina 9:30
ru: полдесятого
sl: pol desetih
tr: dokuz buçuk
uk: пів на десяту
zh_hant: 九點半

# C6F0B559-64E7-4AC5-9BFF-A55CD31A71F4.tags
source: 9 | 9:30 | clock | nine | nine-thirty | thirty
ar: 9:30 | التاسعة والنصف | الساعة
da: 21.30 | 9.30 | halv ti
de: 9:30 Uhr | halb zehn | Uhr | Ziffernblatt 9:30 Uhr
es: 9:30 | nueve y media | reloj
et: 30 | 9 | 9:30 | kell | kümme | pool
fi: 21.30 | 30 | 9.30 | aika | kello | kellonaika | puoli kymmenen
it: 21:30 | 9:30 | ore nove e mezza | orologio
ja: 9:30 | 9時半 | 時計
lt: 30 | 9 | 9:30 | devynios | pusė dešimt | trisdešimt | valandos
nl: 9 | 9:30 | dertig | half tien | klok | negen
pl: 30 | 9 | 9:30 | dwudziesta pierwsza trzydzieści | dziewiąta trzydzieści | godzina
ru: время | девять тридцать | полдесятого | часы
sl: 30 | 9 | 9.30 | deset | devet | pol | pol desetih | ura
tr: 9:30 | dokuz buçuk | saat
uk: 30 | 9 | 9:30 | годинник | дев’ять | пів на десяту | тридцять
zh_hant: 九點半

# 4CB4344B-952B-4384-AE9B-FD252D8DB679.name
source: ten o’clock
ar: الساعة العاشرة
da: kl. ti
de: 10:00 Uhr
es: 10 en punto
et: kell kümme
fi: kello kymmenen
it: ore dieci
ja: 10時
lt: dešimt valandų
nl: tien uur
pl: godzina 10:00
ru: десять часов
sl: ura je deset
tr: saat 10
uk: десята година
zh_hant: 十點

# 4CB4344B-952B-4384-AE9B-FD252D8DB679.tags
source: 00 | 10 | 10:00 | clock | o’clock | ten
ar: 10:00 | الساعة | العاشرة
da: 10.00 | 22.00 | kl. 22 | kl. ti
de: 10 | 10:00 Uhr | Uhr | Ziffernblatt 10:00 Uhr
es: 10 en punto | 10:00 | diez | reloj
et: 00 | 10 | 10:00 | kell | kümme
fi: 10 | 10.00 | 22 | 22.00 | aika | kello | kello kymmenen | kellonaika
it: 10:00 | 22:00 | ore dieci | orologio
ja: 10:00 | 10時 | 時計
lt: 00 | 10 | 10:00 | dešimt | dešimt valandų | valandos
nl: 00 | 10 | 10:00 | klok | tien | uur
pl: 00 | 10 | 10:00 | dwudziesta druga | dziesiąta | godzina
ru: время | десять часов | часы
sl: 00 | 10 | 10.00 | deset | ura | ura je deset
tr: 10:00 | on | saat | saat 10
uk: 00 | 10 | 10:00 | година | годинник | десята година | десять
zh_hant: 十點

# 547D725A-D4E1-4633-80FF-BBAC742F9BCE.name
source: ten-thirty
ar: العاشرة والنصف
da: halv elleve
de: 10:30 Uhr
es: diez y media
et: kell pool üksteist
fi: puoli yksitoista
it: ore dieci e mezza
ja: 10時半
lt: pusė vienuolikos
nl: half elf
pl: godzina 10:30
ru: пол-одиннадцатого
sl: pol enajstih
tr: on buçuk
uk: пів на одинадцяту
zh_hant: 十點半

# 547D725A-D4E1-4633-80FF-BBAC742F9BCE.tags
source: 10 | 10:30 | clock | ten | ten-thirty | thirty
ar: 10:30 | الساعة | العاشرة والنصف
da: 10.30 | 22.30 | halv elleve
de: 10:30 Uhr | halb elf | Uhr | Ziffernblatt 10:30 Uhr
es: 10:30 | diez y media | reloj
et: 10 | 10:30 | 30 | kell | pool | üksteist
fi: 10.30 | 22.30 | 30 | aika | kello | kellonaika | puoli yksitoista
it: 10:30 | 22:30 | ore dieci e mezza | orologio
ja: 10:30 | 10時半 | 時計
lt: 10 | 10:30 | 30 | dešimt | pusė vienuolikos | trisdešimt | valandos
nl: 10 | 10:30 | dertig | half elf | klok | tien
pl: 10 | 10:30 | 30 | dwudziesta druga trzydzieści | dziesiąta trzydzieści | godzina
ru: время | десять тридцать | пол-одиннадцатого | часы
sl: 10 | 10.30 | 30 | deset | enajst | pol | pol enajstih | ura
tr: 10:30 | on buçuk | saat
uk: 10 | 10:30 | 30 | годинник | десять | пів на одинадцяту | тридцять
zh_hant: 十點半

# 96E50713-A9B8-4AD3-9B48-D15FDDCBBD46.name
source: eleven o’clock
ar: الساعة الحادية عشرة
da: kl. elleve
de: 11:00 Uhr
es: 11 en punto
et: kell üksteist
fi: kello yksitoista
it: ore undici
ja: 11時
lt: vienuolika valandų
nl: elf uur
pl: godzina 11:00
ru: одиннадцать часов
sl: ura je enajst
tr: saat 11
uk: одинадцята година
zh_hant: 十一點

# 96E50713-A9B8-4AD3-9B48-D15FDDCBBD46.tags
source: 00 | 11 | 11:00 | clock | eleven | o’clock
ar: 11:00 | الحادية عشر | الساعة | الساعة الحادية عشرة
da: 11.00 | 23.00 | kl. 23 | kl. elleve
de: 11 | 11:00 Uhr | Uhr | Ziffernblatt 11:00 Uhr
es: 11 en punto | 11:00 | once | reloj
et: 00 | 11 | 11:00 | kell | üksteist
fi: 11 | 11.00 | 23 | 23.00 | aika | kello | kello yksitoista | kellonaika
it: 11:00 | 23:00 | ore undici | orologio
ja: 11:00 | 11時 | 時計
lt: 00 | 11 | 11:00 | valandos | vienuolika | vienuolika valandų
nl: 00 | 11 | 11:00 | elf | klok | uur
pl: 00 | 11 | 11:00 | dwudziesta trzecia | godzina | jedenasta
ru: время | одиннадцать часов | часы
sl: 00 | 11 | 11.00 | enajst | ura | ura je enajst
tr: 11:00 | on bir | saat | saat 11
uk: 00 | 11 | 11:00 | година | годинник | одинадцята година | одинадцять
zh_hant: 十一點

# B953F425-C445-4261-A68D-AFFC87350B99.name
source: eleven-thirty
ar: الحادية عشر ونصف
da: halv tolv
de: 11:30 Uhr
es: once y media
et: kell pool kaksteist
fi: puoli kaksitoista
it: ore undici e mezza
ja: 11時半
lt: pusė dvylikos
nl: half twaalf
pl: godzina 11:30
ru: полдвенадцатого
sl: pol dvanajstih
tr: on bir buçuk
uk: пів на дванадцяту
zh_hant: 十一點半

# B953F425-C445-4261-A68D-AFFC87350B99.tags
source: 11 | 11:30 | clock | eleven | eleven-thirty | thirty
ar: 11:30 | الحادية عشر ونصف | الساعة
da: 11.30 | 23.30 | halv tolv
de: 11:30 Uhr | halb zwölf | Uhr | Ziffernblatt 11:30 Uhr
es: 11:30 | once y media | reloj
et: 11 | 11:30 | 30 | kell | kell pool kaksteist | pool kaksteist
fi: 11.30 | 23.30 | 30 | aika | kello | kellonaika | puoli kaksitoista
it: 11:30 | 23:30 | ore undici e mezza | orologio
ja: 11:30 | 11時半 | 時計
lt: 11 | 11:30 | 30 | pusė dvylikos | trisdešimt | valandos | vienuolika
nl: 11 | 11:30 | dertig | elf | half twaalf | klok
pl: 11 | 11:30 | 30 | dwudziesta trzecia trzydzieści | godzina | jedenasta trzydzieści
ru: время | одиннадцать тридцать | полдвенадцатого | часы
sl: 11 | 11.30 | 30 | dvanajst | enajst | pol | pol dvanajstih | ura
tr: 11:30 | on bir buçuk | saat
uk: 11 | 11:30 | 30 | годинник | одинадцять | пів на дванадцяту | тридцять
zh_hant: 十一點半

# EB378484-DD0F-44EB-BBE0-F82C389DB007.name
source: new moon
ar: محاق
da: nymåne
de: Neumond
es: luna nueva
et: noorkuu
fi: uusikuu
it: luna nuova
ja: 新月
lt: jaunas mėnulis
nl: nieuwe maan
pl: nów
ru: новолуние
sl: mlada luna
tr: yeni ay
uk: молодий місяць
zh_hant: 新月

# EB378484-DD0F-44EB-BBE0-F82C389DB007.tags
source: dark | moon | new moon
ar: طقس | فضاء | قمر | محاق | معتم
da: måne | månefase | nymåne
de: Mond | Neumond
es: luna | luna nueva | oscuridad
et: ilm | kosmos | kuu | noorkuu | pime
fi: kuu | pimeä | sää | taivaankappale | uusikuu
it: luna | novilunio | nuova
ja: 新月 | 月
lt: jaunas mėnulis | mėnulis | tamsa
nl: donker | maan | nieuwe maan
pl: ciemny księżyc | nów
ru: луна | месяц | новая луна | новолуние | темная ночь
sl: luna | mlada luna | tema | vesolje | vreme
tr: ay | karanlık | yeni
uk: космос | місяць | молодий місяць | погода | темний
zh_hant: 新月 | 月亮 | 朔月

# 958FE797-B174-4BEE-96C6-553749CCB716.name
source: waxing crescent moon
ar: هلال بداية الشهر
da: tiltagende måne
de: erstes Mondviertel
es: luna creciente
et: kasvav kuusirp
fi: kasvava kuunsirppi
it: luna crescente
ja: 初月
lt: priešpilnis mėnulis
nl: jonge maansikkel
pl: narastający półksiężyc
ru: молодая луна
sl: prvi krajec
tr: büyüyen ay
uk: місяць у першій чверті
zh_hant: 眉形新月

# 958FE797-B174-4BEE-96C6-553749CCB716.tags
source: crescent | moon | waxing
ar: طقس | فضاء | قمر | هلال | هلال بداية الشهر
da: måne | månefase | tiltagende måne
de: erstes Mondviertel | Mond | zunehmend
es: creciente | cuarto | espacio | luna
et: ilm | kasvav kuusirp | kosmos | kuu | noorkuu | sirp
fi: kasvava | kasvava kuunsirppi | kuu | sää | sirppi | taivaankappale
it: crescente | luna
ja: 三日月 | 初月 | 月
lt: mėnulis | priešpilnis
nl: jonge maansikkel | maan | sikkel | wassend
pl: cieniutki księżyc | księżyc | narastający półksiężyc | sierp
ru: луна | месяц | молодая | молодой
sl: krajec | luna | prvi | vesolje | vreme
tr: ay | büyüyen ay | yükselen
uk: зростаючий | космос | місяць | місяць у першій чверті | півмісяць | погода
zh_hant: 彎月 | 眉形新月

# 3B883E6B-1F9D-47FD-B3AA-AA809FD24BCE.name
source: first quarter moon
ar: تربيع أول
da: halvmåne 1. fjerdedel
de: zunehmender Halbmond
es: luna en cuarto creciente
et: kasvav poolkuu
fi: ensimmäinen neljänneskuu
it: primo quarto di luna
ja: 上弦の月
lt: pirmas fazės ketvirtis
nl: maan in eerste kwartier
pl: pierwsza kwadra księżyca
ru: луна в первой четверти
sl: polovično osvetljena luna v prvem krajcu
tr: ilk dördün
uk: перша чверть місяця
zh_hant: 上弦月

# 3B883E6B-1F9D-47FD-B3AA-AA809FD24BCE.tags
source: first quarter moon | moon | quarter
ar: أول | تربيع | طقس | فضاء | قمر
da: første kvarter måne | halvmåne 1. fjerdedel | måne | månefase
de: Halbmond | zunehmend | zunehmender Halbmond
es: creciente | cuarto | espacio | luna | luna en cuarto creciente
et: ilm | kasvav poolkuu | kosmos | kuu | poolkuu
fi: ensimmäinen neljänneskuu | kuu | puolikuu | sää | taivaankappale
it: luna | primo quarto di luna | quarto
ja: 上弦 | 上弦の月 | 半月 | 月
lt: ketvirtis | mėnulis | pirmas fazės ketvirtis
nl: kwartier | maan | maan in eerste kwartier
pl: księżyc | kwadra | pierwsza kwadra księżyca
ru: луна | луна в первой четверти | месяц | небо | четверть
sl: četrt | luna | polovično osvetljena luna v prvem krajcu | vesolje | vreme
tr: ay | ilk dördün
uk: космос | місяць | перша чверть місяця | погода | чверть
zh_hant: 上弦月 | 月亮

# A3C65789-977E-4031-9C87-50C6C28C55B5.name
source: waxing gibbous moon
ar: قمر أحدب متزايد
da: tiltagende måne næsten fuld
de: zweites Mondviertel
es: luna gibosa creciente
et: kasvav kuu
fi: kasvava puolikuu
it: luna gibbosa crescente
ja: 十三夜月
lt: priešpilnis (pabaiga)
nl: wassende maan
pl: narastający księżyc między pierwszą kwadrą a pełnią
ru: прибывающая луна
sl: več kot polovično osvetljen prvi krajec
tr: geniş ay
uk: місяць у другій чверті
zh_hant: 盈凸月

# A3C65789-977E-4031-9C87-50C6C28C55B5.tags
source: gibbous | moon | waxing
ar: طقس | فضاء | قمر | قمر أحدب متزايد | محدودب
da: måne | månefase | tiltagende måne næsten fuld
de: Mond | zunehmend | zweites Mondviertel
es: creciente | gibosa | luna
et: ilm | kasvav | kuu | poolkuu
fi: kasvava | kasvava puolikuu | kuu | sää | taivaankappale
it: crescente | gibbosa | luna
ja: 十三夜月 | 十日夜の月 | 月
lt: mėnulis | priešpilnis | priešpilnis (pabaiga)
nl: bolvormig | maan | wassend | wassende maan
pl: księżyc z brzuszkiem | narastający księżyc między pierwszą kwadrą a pełnią | tłusty księżyc
ru: луна | месяц | небо | прибывающая
sl: luna | polovično | prvi | več kot polovično osvetljen prvi krajec | vesolje | vreme
tr: ay | geniş ay | şişkin | yükselen
uk: зростаючий | космос | місяць | місяць у другій чверті | погода | серпоподібний
zh_hant: 月亮 | 盈凸月

# 9FB262A2-C477-4B2A-B033-F3846CD6A24E.name
source: full moon
ar: بدر
da: fuldmåne
de: Vollmond
es: luna llena
et: täiskuu
fi: täysikuu
it: luna piena
ja: 満月
lt: pilnatis
nl: volle maan
pl: pełnia
ru: полнолуние
sl: polna luna
tr: dolunay
uk: повний місяць
zh_hant: 滿月

# 9FB262A2-C477-4B2A-B033-F3846CD6A24E.tags
source: full | moon
ar: بدر | طقس | فضاء | قمر | كامل
da: fuldmåne | måne | månefase
de: Mond | Vollmond
es: llena | luna | plenilunio
et: ilm | kosmos | täiskuu
fi: kuu | sää | taivaankappale | täysi | täysikuu
it: luna | piena | plenilunio
ja: 月 | 満月
lt: mėnulis | pilnas | pilnatis
nl: maan | vol | volle maan
pl: jasny księżyc | księżyc | pełnia | pełny księżyc
ru: луна | месяц | полная | полнолуние | полный
sl: luna | polna luna | polno | vesolje | vreme
tr: ay | dolu | dolunay | parlak
uk: космос | місяць | повний | погода
zh_hant: 月亮 | 望月 | 滿月

# 33C0CE1D-485A-4580-BFFA-05BE1D59E6D7.name
source: waning gibbous moon
ar: قمر أحدب متناقص
da: aftagende måne næsten fuld
de: drittes Mondviertel
es: luna gibosa menguante
et: kahanev kuu
fi: vähenevä puolikuu
it: luna gibbosa calante
ja: 寝待月
lt: delčia
nl: afnemende maan
pl: zanikający księżyc między pełnią a ostatnią kwadrą
ru: убывающая луна
sl: več kot polovično osvetljen zadnji krajec
tr: küçülen ay
uk: місяць у третій чверті
zh_hant: 虧凸月
