Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 6F99541D-5E8C-4321-BFB4-2AD5D5D50E35.tags
source: bar | chocolate | dessert | sweet
ar: بار شيكولاتة | لوح شوكولاتة | لوح شيكولاتة | مطعم
da: chokolade | et stykke chokolade
de: Schokolade | Schokoladentafel
es: barra | chocolate | restaurante | tableta | tableta de chocolate
et: magus | magustoit | šokolaad | šokolaaditahvel
fi: jälkiruoka | makea | patukka | suklaa | suklaapatukka
it: barretta | barretta di cioccolato | cioccolato | ristorante
ja: お菓子 | スイーツ | チョコ | チョコレート | デザート
lt: batonėlis | desertas | saldu | šokoladas | šokolado batonėlis
nl: chocolade | chocoladereep | dessert | reep | zoet
pl: deser | słodycze | tabliczka czekolady
ru: плитка шоколада | шоколад | шоколадка
sl: čokolada | posladek | sladko | tablica | tablica čokolade
tr: bar | çikolata | çikolata barı | restoran
uk: десерт | плитка | плитка шоколаду | солодкий | шоколад
zh_hant: 巧克力 | 巧克力磚

# CBEB8738-6E73-49F9-9C9D-749C93A89BF9.name
source: candy
ar: حلوى
da: bolsje
de: Bonbon
es: caramelo
et: komm
fi: karkki
it: caramella
ja: キャンディ
lt: saldainis
nl: snoep
pl: cukierek
ru: конфета
sl: bonbon
tr: şekerleme
uk: цукерка
zh_hant: 糖

# CBEB8738-6E73-49F9-9C9D-749C93A89BF9.tags
source: candy | dessert | sweet
ar: حلوى | مطعم
da: bolsje | slik
de: Bonbon | Süßigkeit
es: caramelo | chuche | chuchería | dulce | golosina
et: komm | magus | magustoit
fi: jälkiruoka | karkki | makea
it: caramella | dolciume
ja: あめ | お菓子 | キャンディ
lt: desertas | saldainis | saldu
nl: dessert | snoep | zoet
pl: cukierek | deser | słodki | słodycze
ru: конфета | обертка | сладость | фантик
sl: bonbon | posladek | sladko
tr: restoran | şekerleme
uk: десерт | солодкий | цукерка
zh_hant: 糖 | 糖果

# 73BCE0AB-3F42-4BDE-AE27-76864340350B.name
source: lollipop
ar: مصاصة
da: slikkepind
de: Lutscher
es: piruleta
et: pulgakomm
fi: tikkari
it: lecca lecca
ja: ぺろぺろキャンディ
lt: ledinukas ant pagaliuko
nl: lolly
pl: lizak
ru: леденец
sl: lizika
tr: lolipop
uk: льодяник
zh_hant: 棒棒糖

# 73BCE0AB-3F42-4BDE-AE27-76864340350B.tags
source: candy | dessert | lollipop | sweet
ar: حلاوة | مصاصة | مطعم
da: slik | slikkepind
de: Lolli | Lutscher | Süßigkeit
es: chuche | chuchería | dulce | golosina | piruleta
et: komm | magus | magustoit | pulgakomm
fi: jälkiruoka | karkki | makea | tikkari
it: caramella | lecca lecca | ristorante
ja: あめ | お菓子 | キャンディ | ぺろぺろキャンディ | 棒付きキャンディ
lt: desertas | ledinukas ant pagaliuko | saldainis | saldu
nl: dessert | lolly | snoep | zoet
pl: deser | lizak | słodki | słodycze
ru: конфета | конфета на палочке | леденец | леденец на палочке | палочка | сладкий | сладость
sl: lizika | posladek | sladkarija | sladko
tr: lolipop | restoran | şekerleme
uk: десерт | льодяник | солодкий | цукерка
zh_hant: 棒棒糖 | 糖果

# 658E4AE7-77F7-44CD-95BC-5A3A7448D9FC.name
source: custard
ar: كريم كراميل
da: dessert
de: Pudding
es: flan
et: vanillipuding
fi: vanukas
it: budino
ja: プリン
lt: saldus kremas
nl: vla
pl: deser typu krem angielski
ru: пудинг
sl: vanilijev puding
tr: krem karamel
uk: заварний крем
zh_hant: 卡士達

# 658E4AE7-77F7-44CD-95BC-5A3A7448D9FC.tags
source: custard | dessert | pudding | sweet
ar: كاسترد | كريم كراميل | مطعم
da: budding | dessert
de: Dessert | Nachspeise | Nachtisch | Pudding | Schokolade | Soße
es: dulce | flan | postre | pudding
et: magus | magustoit | puding | vanillipuding
fi: jälkiruoka | makea | vanukas
it: budino | pudding | ristorante
ja: お菓子 | スイーツ | デザート | プリン
lt: desertas | pudingas | saldu | saldus kremas
nl: dessert | pudding | vla | zoet
pl: ciastko kremowe | deser typu krem angielski | krem
ru: десерт | пудинг | сладкий
sl: posladek | puding | sladko | vanilijev puding
tr: krem karamel | puding | restoran
uk: десерт | заварний крем | пудинг | солодкий
zh_hant: 卡士達 | 布丁 | 甜點

# ACA12128-62B0-49B3-AAD3-A287A8905E82.name
source: honey pot
ar: جرة عسل
da: honning
de: Honigtopf
es: tarro de miel
et: meepott
fi: hunaja
it: barattolo di miele
ja: はちみつ
lt: medaus puodynė
nl: honingpot
pl: garnek miodu
ru: мед
sl: vrč medu
tr: bal kabı
uk: горщик із медом
zh_hant: 蜂蜜

# ACA12128-62B0-49B3-AAD3-A287A8905E82.tags
source: honey | honeypot | pot | sweet
ar: جرة | عسل | مطعم
da: honning | honningkrukke | krukke honning
de: Honig | Honigtopf
es: dulce | miel | tarro | tarro de miel
et: magus | meepott | mesi
fi: hunaja | makea
it: barattolo di miele | miele | ristorante | vaso | vaso di miele
ja: はちみつ | ハニー | 甘い
lt: medaus puodynė | medus | puodas | saldu
nl: honing | honingpot | pot | zoet
pl: beczka z miodem | garnek miodu | słoik miodu
ru: бочонок | бочонок меда | горшок | горшок с медом | мед
sl: kozarec za med | lonček | med | sladko | vrč medu
tr: bal | bal kabı | kap | restoran
uk: горщик | горщик із медом | мед | солодкий
zh_hant: 甜點 | 蜂蜜

# 57B6986A-0116-4ECA-AB5C-AE8FC40ADC47.name
source: baby bottle
ar: زجاجة الرضاعة
da: sutteflaske
de: Babyflasche
es: biberón
et: lutipudel
fi: tuttipullo
it: biberon
ja: ほにゅう瓶
lt: kūdikio buteliukas
nl: babyflesje
pl: butelka ze smoczkiem
ru: бутылочка с соской
sl: steklenička
tr: biberon
uk: пляшечка для немовляти
zh_hant: 奶瓶

# 57B6986A-0116-4ECA-AB5C-AE8FC40ADC47.tags
source: baby | bottle | drink | milk
ar: زجاجة الرضاعة | لبن
da: flaske | mælk | sutteflaske
de: Baby | Babyflasche | Fläschchen | Kind | Milch | trinken
es: bebé | bibe | biberón | bibi | botella | leche
et: beebi | lutipudel | piim | pudel
fi: juoda | maito | pullo | tuttipullo | vauva
it: bere | biberon | latte
ja: ほにゅう瓶 | ミルク | 赤ちゃん
lt: buteliukas | gerti | kūdikio buteliukas | kūdikis | pienas
nl: baby | babyflesje | drinken | flesje | melk
pl: butelka | butelka ze smoczkiem | dzidziuś | mleko | napój | niemowlęca | ze smoczkiem
ru: бутылка | бутылочка с соской | дети | молоко | соска
sl: dojenček | mleko | piti | steklenica | steklenička
tr: biberon | içecek | şişe | süt
uk: молоко | немовля | пити | пляшечка | пляшечка для немовляти
zh_hant: 奶瓶 | 牛奶

# 65E56A64-7681-4482-BFE1-B2001B4DF28A.name
source: glass of milk
ar: كوب حليب
da: glas mælk
de: Glas Milch
es: vaso de leche
et: klaas piima
fi: maitolasi
it: bicchiere di latte
ja: 牛乳入りのコップ
lt: pieno stiklinė
nl: glas melk
pl: szklanka mleka
ru: стакан молока
sl: kozarec mleka
tr: süt bardağı
uk: склянка молока
zh_hant: 一杯牛奶

# 65E56A64-7681-4482-BFE1-B2001B4DF28A.tags
source: drink | glass | glass of milk | milk
ar: حليب | شراب | كوب
da: drik | drikke | glas | mælk
de: Getränk | Glas | Milch
es: bebida | leche | vaso | vaso de leche
et: jook | klaas | klaas piima | piim
fi: juoma | lasi | maito | maitolasi
it: bevanda | bicchiere | bicchiere di latte | latte
ja: コップ | ミルク | 牛乳 | 牛乳入りのコップ
lt: gėrimas | pienas | pieno stiklinė | sktiklinė
nl: drank | glas | melk
pl: mleko | napój | szklanka | szklanka mleka
ru: молоко | напиток | стакан | стакан молока
sl: kozarec | kozarec mleka | mleko | pijača
tr: bardak | içecek | süt | süt bardağı
uk: молоко | напій | склянка | склянка молока
zh_hant: 一杯牛奶 | 杯 | 牛奶 | 飲料

# DAB68DE1-369D-46C6-BCCE-889D87780DC8.name
source: hot beverage
ar: مشروب ساخن
da: varm drik
de: Heißgetränk
es: bebida caliente
et: kuum jook
fi: kuuma juoma
it: bevanda calda
ja: 温かい飲み物
lt: karštas gėrimas
nl: warme drank
pl: gorący napój
ru: горячий напиток
sl: vroč napitek
tr: sıcak içecek
uk: гарячий напій
zh_hant: 熱飲

# DAB68DE1-369D-46C6-BCCE-889D87780DC8.tags
source: beverage | coffee | drink | hot | steaming | tea
ar: بخار | ساخن | شاي | شراب | قهوة | مشروب
da: dampende | drik | drikkevare | kaffe | te | varm
de: dampfend | Getränk | heiß | Heißgetränk | Kaffee | Tee | trinken
es: bebida | café | caliente | té
et: jook | kohv | kuum | tee
fi: höyryävä | juoda | juoma | kahvi | kuuma | tee
it: bevanda | bevanda calda | caffè | fumante | tè caldo
ja: コーヒー | ホットドリンク | 温かい飲み物 | 紅茶 | 飲み物
lt: arbata | garuoja | gėrimas | gerti | karšta | karštas gėrimas | kava
nl: drankje | drinken | koffie | stomend | thee | warm | warme drank
pl: gorąca | gorący napój | herbata | kawa | napój | parująca | picie
ru: горячий | кофе | напиток | пар | чай
sl: čaj | kava | napitek | piti | vrelo | vroč napitek | vroče
tr: çay | dumanı tüten | içecek | kahve | sıcak
uk: гарячий | кава | напій | паруючий | пити | чай
zh_hant: 咖啡 | 熱飲 | 茶

# E8EFCD96-4ADA-40B2-B535-E46218759208.name
source: teapot
ar: إبريق شاي
da: tekande
de: Teekanne
es: tetera
et: teekann
fi: teepannu
it: teiera
ja: ティーポット
lt: arbatinukas
nl: theepot
pl: czajniczek
ru: чайник
sl: čajnik
tr: demlik
uk: чайник
zh_hant: 茶壺

# E8EFCD96-4ADA-40B2-B535-E46218759208.tags
source: drink | pot | tea | teapot
ar: إبريق | شاي | مشروب
da: drik | kande | te | tekande | tepotte
de: Kanne | Tee | Teekanne | trinken
es: bebida | infusión | té | tetera
et: jooma | kann | tee | teekann
fi: juoda | pannu | tee | teepannu
it: bere | tè | teiera
ja: お茶 | ティーポット | 急須 | 茶器 | 飲み物
lt: arbata | arbatinukas | gėrimas | puodas
nl: drinken | pot | thee | theepot
pl: czajniczek | dzbanek na herbatę | herbata | imbryk
ru: заварка | заварочный чайник | напиток | чай | чайник
sl: čaj | čajnik | pijača | vrč
tr: çay | çaydanlık | demlik | içecek
uk: заварник | напій | чай | чайник
zh_hant: 壺 | 茶 | 茶壺 | 飲品

# 6D808CF2-024E-458D-8318-8B62447B217F.name
source: teacup without handle
ar: فنجان شاي بدون مقبض
da: tekrus
de: Teetasse ohne Henkel
es: tazón de té
et: kõrvata teetass
fi: korvaton teekuppi
it: tazza da tè senza manico
ja: 湯飲み
lt: arbatos puodelis be rankenos
nl: theekopje zonder oor
pl: filiżanka bez uszka
ru: чашка без ручки
sl: čajna skodelica brez ročaja
tr: çay fincanı
uk: чайна чашка без вушка
zh_hant: 熱茶

# 6D808CF2-024E-458D-8318-8B62447B217F.tags
source: beverage | cup | drink | tea | teacup | teacup without handle
ar: شاي | شراب | فنجان شاي بدون مقبض
da: kop | te | tekrus | varm te
de: Tee | Teetasse | Teetasse ohne Henkel
es: bebida | taza | tazón de té | té
et: jook | kõrvata teetass | tass | tee
fi: juoda | juoma | korvaton teekuppi | kuppi | tee | teekuppi
it: bere | tazza | tazza da tè senza manico | tazza di tè | tè
ja: お茶 | 湯飲み | 緑茶 | 飲み物
lt: arbata | arbatos puodelis | arbatos puodelis be rankenos | gėrimas | gerti | puodelis
nl: drankje | drinken | kop | thee | theekopje | theekopje zonder oor
pl: filiżanka | filiżanka bez uszka | spodek
ru: зеленый | чай | чашка | чашка без ручки | чашка зеленого чая | чашка чая
sl: čaj | čajna skodelica brez ročaja | napitek | piti | skodelica | skodelica čaja
tr: çay | çay fincanı | içecek
uk: напій | чай | чайна чашка без вушка | чашка
zh_hant: 熱茶 | 茶

# 2C4F8046-D7CF-43B7-BB4E-126A5FE40614.name
source: sake
ar: زجاجة وفنجان
de: Sake-Flasche mit Tasse
et: riisiviin
it: sakè
ja: 徳利
lt: sakė
ru: бутылка саке
uk: саке
zh_hant: 清酒

# 2C4F8046-D7CF-43B7-BB4E-126A5FE40614.tags
source: bar | beverage | bottle | cup | drink | sake
ar: زجاجة | زجاجة وفنجان | شراب | مطعم
da: flaske sake | sake | sakeflaske | sakekop
de: Flasche | Getränk | Sake | Sake-Flasche mit Tasse | Tasse | trinken
es: bar | bebida | botella | restaurante | sake | tazón
et: baar | jook | pudel | riisiviin | tass
fi: baari | juoma | kuppi | pullo | riisiviini | sake
it: bar | bere | bottiglia | bottiglia e bicchiere di sakè | sakè
ja: 徳利 | 日本酒 | 酒
lt: baras | butelis | gėrimas | puodelis | sakė
nl: bar | drankje | drinken | fles | kopje | sake
pl: butelka i kubek | sake
ru: бутылка саке | водка | горячее | саке | япония
sl: bar | napitek | pijača | sake | skodelica | steklenica
tr: bar | fincan | içecek | restoran | sake | sake şişesi ve fincanı | şişe
uk: бар | напій | пити | пляшка | саке | чашка
zh_hant: 清酒 | 酒

# 5BA42B58-61A4-455D-9B66-911F7A205D53.name
source: bottle with popping cork
ar: زجاجة بسدادة مفرقعة
da: flaske med flyvende prop
de: Flasche mit knallendem Korken
es: botella descorchada
et: pudeli avamine
fi: pullo ja korkin poksautus
it: bottiglia stappata
ja: シャンパン
lt: butelis su iššokusiu kamščiu
nl: fles met knallende kurk
pl: butelka z wystrzelającym korkiem
ru: шампанское
sl: odpiranje penine
tr: patlayan mantarlı şişe
uk: пляшка з корком, що вилітає
zh_hant: 洋酒

# 5BA42B58-61A4-455D-9B66-911F7A205D53.tags
source: bar | bottle | bottle with popping cork | cork | drink | popping
ar: بار | زجاجة | زجاجة بسدادة مفرقعة | سدادة | شمبانيا | مشروب
da: bar | drik | flaske | flaske med flyvende prop | prop
de: Champagner | Flasche | Flasche mit knallendem Korken | Korken | Sekt | trinken
es: bar | beber | botella | botella descorchada | cava | corcho
et: baar | jook | kork | pudel | pudeli avamine
fi: baari | juoda | korkki | poksauttaa | pullo | pullo ja korkin poksautus
it: bar | bere | bottiglia | bottiglia stappata | festeggiare
ja: シャンパン | シャンペン | スパークリングワイン | スプマンテ | ボトル | 泡
lt: baras | butelis | butelis su iššokusiu kamščiu | gėrimas | iššauti | kamštis
nl: bar | drinken | fles | fles met knallende kurk | knallend | kurk
pl: bar | butelka | butelka z wystrzelającym korkiem | korek | nowy rok | sylwester | toast
ru: бутылка | вино | игристое | пробка | шампанское
sl: bar | odleteti | odpiranje penine | pijača | steklenica | zamašek
tr: bar | içki | mantar | patlayan mantarlı şişe | şişe
uk: бар | корок | пити | пляшка | пляшка з корком під тиском | пляшка з корком | що вилітає | стріляти
zh_hant: 洋酒 | 酒

# 4730FCA2-F9FE-4237-9673-4B4EFE6A1593.name
source: wine glass
ar: كأس شراب
da: vinglas
de: Weinglas
es: copa de vino
et: veiniklaas
fi: viinilasi
it: bicchiere di vino
ja: ワイングラス
lt: vyno taurė
nl: wijnglas
pl: kieliszek wina
ru: бокал вина
sl: vinski kozarec
tr: şarap kadehi
uk: келих для вина
zh_hant: 葡萄酒

# 4730FCA2-F9FE-4237-9673-4B4EFE6A1593.tags
source: bar | beverage | drink | glass | wine
ar: بار | خمرة | شراب | كأس | مطعم
da: et glas vin | hvidvin | rødvin | vinglas
de: Bar | Glas | Wein | Weinglas
es: bar | bebida | copa | copa de vino | vaso | vino
et: baar | jook | klaas | vein | veiniklaas
fi: baari | juoda | juoma | lasi | viini | viinilasi
it: bar | bere | bicchiere | bicchiere di vino | ristorante
ja: グラス | バー | ワイン | ワイングラス
lt: baras | gėrimas | gerti | taurė | vynas | vyno taurė
nl: bar | drankje | drinken | glas | wijn | wijnglas
pl: alkohol | kieliszek | kieliszek wina | wino
ru: бокал | бокал вина | вино
sl: bar | napitek | pijača | steklenica | vino | vinski kozarec
tr: bar | bardak | bardak şarap | içecek | kadeh | şarap bardağı | şarap kadehi
uk: бар | вино | келих | келих для вина | напій | пити
zh_hant: 葡萄酒 | 酒 | 酒杯

# 1B5706F8-108B-43C6-9230-727F5AA3675C.name
source: cocktail glass
ar: كأس عصير كوكتيل
da: cocktailglas
de: Cocktailglas
es: copa de cóctel
et: kokteiliklaas
fi: cocktaillasi
it: cocktail
ja: カクテルグラス
lt: kokteilio taurė
nl: cocktailglas
pl: kieliszek z koktajlem
ru: коктейль
sl: kozarec za koktajl
tr: kokteyl kadehi
uk: бокал для коктейлю
zh_hant: 雞尾酒

# 1B5706F8-108B-43C6-9230-727F5AA3675C.tags
source: bar | cocktail | drink | glass
ar: شراب | كأس عصير كوكتيل | كوكتيل | محل تقديم المشروبات
da: cocktail | cocktailglas | martini
de: Bar | Cocktail | Cocktailglas
es: bar | cóctel | copa | copa de cóctel | restaurante
et: baar | jook | klaas | kokteil | kokteiliklaas
fi: baari | cocktail | cocktaillasi | juoda | lasi
it: bar | bicchiere da cocktail | cocktail | ristorante
ja: カクテル | カクテルグラス | グラス | バー
lt: baras | gėrimas | kokteilio taurė | kokteilis | taurė
nl: bar | cocktail | cocktailglas | drinken | glas
pl: kieliszek | kieliszek z koktajlem | koktajl
ru: бар | бокал | коктейль | напиток
sl: bar | koktajl | kozarec | kozarec za koktajl | pijača
tr: bar | kokteyl bardağı | kokteyl kadehi | restoran
uk: бар | бокал | бокал для коктейлю | коктейль | пити
zh_hant: 酒 | 雞尾酒

# 5D489E88-85A4-43CA-B1F3-43067325864B.name
source: tropical drink
ar: مشروب استوائي
da: tropisk drink
de: Cocktail
es: bebida tropical
et: troopiline jook
fi: trooppinen drinkki
it: cocktail tropicale
ja: トロピカルドリンク
lt: tropinis gėrimas
nl: tropisch drankje
pl: drink tropikalny
ru: тропический коктейль
sl: tropska pijača
tr: tropik içecek
uk: тропічний напій
zh_hant: 熱帶水果飲料

# 5D489E88-85A4-43CA-B1F3-43067325864B.tags
source: bar | drink | tropical
ar: محل تقديم المشروبات | مشروب | مشروب استوائي
da: cocktail | tropisk drink
de: Bar | Cocktail | exotisches Getränk
es: bar | bebida | restaurante | tropical
et: baar | jook | troopiline
fi: baari | juoda | lasi | trooppinen drinkki
it: bar | bere | cocktail tropicale | ristorante | tropicale
ja: カクテル | トロピカル | トロピカルドリンク | バー
lt: baras | gėrimas | tropinis
nl: bar | drinken | tropisch | tropisch drankje
pl: bar | drink tropikalny | tropikalny
ru: зонтик | напиток | прохладительный | соломинка | тропики | тропический коктейль
sl: bar | pijača | tropska pijača | tropsko
tr: bar | içecek | restoran | tropik
uk: бар | пити | тропічний | тропічний напій
zh_hant: 果汁 | 熱帶水果飲料

# 3FED8862-963C-4A57-A73E-1F5E284E273D.name
source: beer mug
ar: كأس بيرة
da: ølkrus
de: Bierkrug
es: jarra de cerveza
et: õllekann
fi: oluttuoppi
it: boccale di birra
ja: ビールジョッキ
lt: alaus bokalas
nl: bierglas
pl: kufel piwa
ru: кружка пива
sl: vrček za pivo
tr: bira kupası
uk: кухоль із пивом
zh_hant: 啤酒

# 3FED8862-963C-4A57-A73E-1F5E284E273D.tags
source: bar | beer | drink | mug
ar: بار | بيرة | كأس بيرة | ماغ بيرة | مطعم
da: krus | krus øl | ølglas | ølkrus
de: Bar | Bier | Bierkrug | Krug
es: bar | cerveza | jarra | jarra de cerveza | restaurante
et: baar | jook | kann | õllekann | õlu
fi: baari | juoda | olut | oluttuoppi | tuoppi
it: bar | boccale | boccale di birra | ristorante
ja: ジョッキ | バー | ビール | ビールジョッキ | 居酒屋
lt: alaus bokalas | alus | baras | gėrimas | puodelis
nl: bar | bier | bierglas | drinken | glas
pl: kufel | kufel piwa | kufel z piwem
ru: кружка | кружка пива | пена | пенное | пивная кружка | пиво
sl: bar | pijača | pivo | vrček | vrček za pivo
tr: bar | bira kupası | kupa | restoran
uk: бар | кухоль | кухоль із пивом | пиво | пити
zh_hant: 啤酒 | 酒

# 8B65E50A-15CD-475B-908D-26A0C89011C5.name
source: clinking beer mugs
ar: كأسا بيرة
da: skålende ølkrus
de: Bierkrüge
es: jarras de cerveza brindando
et: kõlisevad õllekannud
fi: kilisevät oluttuopit
it: boccali di birra
ja: ビールで乾杯
lt: susidaužiantys alaus bokalai
nl: klinkende bierglazen
pl: stukające się kufle piwa
ru: чокающиеся кружки
sl: nazdravljanje z vrčkoma za pivo
tr: bira kupaları tokuşturma
uk: кухлі з пивом, що цокаються
zh_hant: 乾杯吧

# 8B65E50A-15CD-475B-908D-26A0C89011C5.tags
source: bar | beer | clink | clinking beer mugs | drink | mug
ar: بيرة | كأسا بيرة | كوب | كوبان يرتطمان | محل تقديم المشروبات | مشروب
da: krus | krus øl | ølglas | ølkrus | skål | skålende ølkrus
de: anstoßen | Bier | Bierkrüge
es: bar | cerveza | jarra | jarras | jarras de cerveza brindando | restaurante
et: baar | jook | kann | kõlisevad õllekannud | õlu
fi: baari | juoda | kilisevät oluttuopit | kippis | olut | tuoppi
it: bar | birra | boccale | boccali di birra | boccali di birra che brindano
ja: ジョッキ | ビール | ビールで乾杯 | 乾杯 | 宴会
lt: alus | baras | gėrimas | puodelis | susidaužiantys alaus bokalai | susidaužti
nl: bar | bier | drinken | glas | klinkende bierglazen | proosten
pl: kufle | kufle z piwem | piwiarnia | stukające się kufle piwa
ru: кружки пива | пенное | пивные кружки | чокающиеся кружки | чокнуться
sl: bar | nazdravljanje z vrčkoma za pivo | pijača | pivo | trkanje | vrček
tr: bar | bira | bira kupaları tokuşturma | kupa | kupalar | restoran
uk: бар | кухлі з пивом | що цокаються | кухоль | пиво | пити | цокати
zh_hant: 乾杯吧 | 酒

# 42814318-5423-4D4C-AA7E-DCCC0907AACC.name
source: clinking glasses
ar: كأسان يرتطمان
da: skål
de: Sektgläser
es: copas brindando
et: kõlisevad klaasid
fi: kilisevät lasit
it: brindisi
ja: グラスで乾杯
lt: sudaužtos taurės
nl: klinkende glazen
pl: stukające się kieliszki
ru: чокающиеся бокалы
sl: nazdravljanje
tr: kadeh tokuşturma
uk: дзвін бокалів
zh_hant: 乾杯

# 42814318-5423-4D4C-AA7E-DCCC0907AACC.tags
source: celebrate | clink | clinking glasses | drink | glass
ar: احتفال | ارتطام | شراب | كأس | كأسان يرتطمان
da: drikke | fejring | glas | skål | skåle
de: anstoßen | feiern | Getränk | Sekt | Sektgläser
es: bebida | brindar | brindis | celebración | copa | copas brindando
et: jooma | klaasid | kõlisevad klaasid | kõlks | tähistama
fi: juhlia | juoda | kilisevät lasit | kilistää | lasi
it: auguri | bere | brindisi | cin cin | festeggiare
ja: グラスで乾杯 | シャンパン | シャンペン | スパークリングワイン | スプマンテ | 乾杯
lt: gėrimas | sudaužti | sudaužtos taurės | šventimas | taurės
nl: drinken | glas | klinken | klinkende glazen | vieren
pl: kieliszki | na zdrowie | stukające się kieliszki | świętowanie | toast
ru: бокал | звон | напиток | праздник | чокающиеся бокалы
sl: nazdravljanje | pijača | praznovanje | trkanje
tr: bardak | içecek | kadeh tokuşturma | kutlama | tokuşturma
uk: бокалів | будьмо | дзвін | напій | святкування
zh_hant: 乾杯 | 慶祝 | 舉杯

# 7501E164-D875-4B4E-BF4F-501B337D8A4D.name
source: tumbler glass
ar: كوب زجاجي
da: fladbundet glas
de: Trinkglas
es: vaso de whisky
et: joogiklaas
fi: juomalasi
it: bicchiere tumbler
ja: タンブラーグラス
lt: stiklinė
nl: tumblerglas
pl: szklanka z grubym dnem
ru: стакан с виски
sl: kozarec žgane pijače
tr: kısa ve geniş bardak
uk: бокал віскі
zh_hant: 威士忌杯

# 7501E164-D875-4B4E-BF4F-501B337D8A4D.tags
source: glass | liquor | shot | tumbler | whisky
ar: شراب كحول | كأس | كوب | كوب زجاجي
da: fladbundet glas | shotglas | shots | spiritus | sprut | whisky
de: Bar | Trinkglas | Whiskey
es: chupito | copa | licor | vaso | vaso de whisky | whisky
et: joogiklaas | napsuklaas | viskiklaas
fi: juomalasi | paukku | viina | viski
it: bicchiere | liquore | tumbler | whisky
ja: ウィスキー | ウイスキー | グラス | タンブラー | タンブラーグラス
lt: alkoholis | stiklinė | viskis
nl: borrel | drank | glas | tumbler | tumblerglas | whiskey | whisky
pl: alkohol | drink | grube dno | szklanka | szklanka z grubym dnem | whisky
ru: вино | виски | коктейль | ликер | стакан | стакан с виски
sl: kozarec | kozarec žgane pijače | merica | viski | žgane pijače
tr: bardak | kısa ve geniş | kısa ve geniş bardak | likör | tek içki | viski
uk: алкоголь | бокал | віскі | напій | спиртне
zh_hant: 威士忌 | 威士忌杯 | 烈酒 | 酒杯

# 5A8F176B-18A5-439F-AE6D-1236451DE48C.name
source: pouring liquid
ar: سكب السائل
da: hælde vand
de: Flüssigkeit ausgießen
es: líquido derramándose
et: vedeliku kallamine
fi: nesteen kaataminen
it: liquido versato
ja: コップから注ぐ
lt: pilamas skystis
nl: vloeistof uitgieten
pl: nalewanie płynu
ru: стакан с жидкостью
sl: zlivanje tekočine
tr: dökülen sıvı
uk: склянка, з якої виливається рідина
zh_hant: 倒出液體

# 5A8F176B-18A5-439F-AE6D-1236451DE48C.tags
source: drink | empty | glass | pouring liquid | spill
ar: سكب | سكب السائل | شراب | فارغ | كوب
da: drik | glas | hælde vand | spilde | tom
de: ausgießen | Flüssigkeit ausgießen | Getränk | gießen | Glas | leer | verschütten
es: bebida | derramar | líquido derramándose | vacío | vaso | verter
et: jooma | klaas | maha voolama | tühi | vedeliku kallamine
fi: juoma | kaataminen | läikyttää | lasi | nesteen kaataminen | tyhjä | valuttaa
it: bevanda | bicchiere | drink | liquido versato | versare
ja: ガラス | コップから注ぐ | こぼす | 液体 | 飲み物
lt: gėrimas | išlieti | pilamas skystis | stiklinė | tuščias
nl: drinken | glas | leeg | morsen | vloeistof uitgieten
pl: nalewanie płynu | napój | pusty | rozlanie | szklanka
ru: выливать | наливать | напиток | опустошить | стакан | стакан с жидкостью
sl: kozarec | pijača | polivanje | prazen | zlivanje tekočine
tr: bardak | boş | dökme | dökülen sıvı | içecek | sıvı
uk: виливати | напій | порожня | проливати | склянка | склянка | з якої виливається рідина
zh_hant: 倒出液體 | 倒空 | 喝 | 流出 | 流空 | 玻璃杯

# BF8DC2BB-F289-4C8A-B5D9-F419AC5082D8.name
source: cup with straw
ar: كأس وقشة للشرب
da: bæger med sugerør
de: Becher mit Strohhalm
es: vaso con pajita
et: kõrrega tops
fi: lasi ja pilli
it: bicchiere con cannuccia
ja: ストローカップ
lt: puodelis su šiaudeliu
nl: beker met rietje
pl: szklanka ze słomką
ru: стакан с соломинкой
sl: kozarec s slamico
tr: pipetli bardak
uk: стакан із трубочкою
zh_hant: 杯子和吸管
