Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 643CB0B6-8ABD-4C41-997E-F13F899A0A0A.name
source: purple square
ar: مربع بنفسجي
da: lilla kvadrat
de: lila Quadrat
es: cuadrado morado
et: lilla ruut
fi: violetti neliö
it: quadrato viola
ja: 紫の四角
lt: violetinis kvadratas
nl: paars vierkant
pl: fioletowy kwadrat
ru: фиолетовый квадрат
sl: škrlaten kvadrat
tr: mor kare
uk: фіолетовий квадрат
zh_hant: 紫色方形

# 643CB0B6-8ABD-4C41-997E-F13F899A0A0A.tags
source: purple | square
ar: بنفسجي | مربع
da: kvadrat | lilla
de: lila | Quadrat
es: cuadrado | lila | morado | púrpura
et: lilla | nelinurk | ruut
fi: neliö | violetti
it: quadrato | quadrato di colore viola | viola
ja: 四角 | 正方形 | 紫 | 紫の四角
lt: kvadratas | violetinis
nl: paars | vierkant
pl: fioletowy | kwadrat | kwadratowy
ru: геометрия | квадрат | прямоугольник | фигура | фиолетовый
sl: kvadrat | škrlaten
tr: kare | mor
uk: квадрат | фіолетовий
zh_hant: 方形 | 紫色 | 紫色方形

# BC30B175-6BCB-4649-9F6F-A5897037E6B1.name
source: brown square
ar: مربع بني
da: brunt kvadrat
de: braunes Quadrat
es: cuadrado marrón
et: pruun ruut
fi: ruskea neliö
it: quadrato marrone
ja: 茶色い四角
lt: rudas kvadratas
nl: bruin vierkant
pl: brązowy kwadrat
ru: коричневый квадрат
sl: rjav kvadrat
tr: kahverengi kare
uk: коричневий квадрат
zh_hant: 褐色方形

# BC30B175-6BCB-4649-9F6F-A5897037E6B1.tags
source: brown | square
ar: بني | مربع
da: brun | brunt | kvadrat
de: braun | braunes Quadrat | Quadrat
es: cuadrado | marrón
et: nelinurk | pruun | ruut
fi: neliö | ruskea
it: quadrato | quadrato di colore marrone | quadrato marrone
ja: 四角 | 正方形 | 茶色 | 茶色い四角
lt: kvadratas | rudas
nl: bruin | vierkant
pl: brązowy | kwadrat | kwadratowy
ru: геометрия | квадрат | коричневый | прямоугольник | фигура
sl: kvadrat | rjav
tr: kahverengi | kare
uk: квадрат | коричневий
zh_hant: 方形 | 褐色 | 褐色方形

# A15649BE-EE29-47FE-85D4-D4983E2A9F1B.name
source: black large square
ar: مربع كبير أسود
da: stort sort kvadrat
de: großes schwarzes Quadrat
es: cuadrado negro grande
et: suur must ruut
fi: iso musta neliö
it: quadrato nero grande
ja: 黒四角特大
lt: juodas didelis kvadratas
nl: groot zwart vierkant
pl: duży czarny kwadrat
ru: большой черный квадрат
sl: velik črn kvadrat
tr: büyük siyah kare
uk: великий чорний квадрат
zh_hant: 黑色大方塊

# A15649BE-EE29-47FE-85D4-D4983E2A9F1B.tags
source: black large square | geometric | square
ar: مربع | مربع كبير أسود | هندسي
da: geometrisk | kvadrat | stort sort kvadrat
de: großes schwarzes Quadrat | Quadrat | schwarz
es: cuadrado | cuadrado negro grande | geometría | negro
et: geomeetria | ruut | suur must ruut
fi: iso musta neliö | muoto | neliö
it: geometria | quadrato | quadrato nero grande
ja: 四角 | 正方形 | 黒 | 黒四角特大
lt: geometrija | juodas didelis kvadratas | kvadratas
nl: geometrisch | groot zwart vierkant | vierkant
pl: czarny | duży | figura geometryczna | kwadrat | średni
ru: большой квадрат | большой черный квадрат | геометрия | квадрат | фигура | черный
sl: geometrično | kvadrat | velik črn kvadrat
tr: büyük siyah kare | geometri | kare
uk: великий чорний квадрат | геометричний | квадрат
zh_hant: 方形 | 黑色大方塊

# 22DB4939-2C3A-4614-BA5A-BA31566B842A.name
source: white large square
ar: مربع كبير أبيض
da: stort hvidt kvadrat
de: großes weißes Quadrat
es: cuadrado blanco grande
et: suur valge ruut
fi: iso valkoinen neliö
it: quadrato bianco grande
ja: 白四角特大
lt: baltas didelis kvadratas
nl: groot wit vierkant
pl: duży biały kwadrat
ru: большой белый квадрат
sl: velik bel kvadrat
tr: büyük beyaz kare
uk: великий білий квадрат
zh_hant: 白色大方塊

# 22DB4939-2C3A-4614-BA5A-BA31566B842A.tags
source: geometric | square | white large square
ar: مربع | مربع كبير أبيض | هندسي
da: geometrisk | kvadrat | stort hvidt kvadrat
de: großes weißes Quadrat | Quadrat | weiß
es: blanco | cuadrado | cuadrado blanco grande | geometría
et: geomeetria | ruut | suur valge ruut
fi: iso valkoinen neliö | muoto | neliö
it: geometria | quadrato | quadrato bianco grande
ja: 四角 | 正方形 | 白 | 白四角特大
lt: baltas didelis kvadratas | geometrija | kvadratas
nl: geometrisch | groot wit vierkant | vierkant
pl: biały | duży | figura geometryczna | kwadrat
ru: белый | большой белый квадрат | большой квадрат | геометрия | квадрат | фигура
sl: geometrično | kvadrat | velik bel kvadrat
tr: büyük beyaz kare | geometri | kare
uk: великий білий квадрат | геометричний | квадрат
zh_hant: 方形 | 白色大方塊

# C0FB683B-E704-4FD2-BC00-879688EEE2A6.name
source: black medium-small square
ar: مربع صغير متوسط أسود
da: halvlille sort kvadrat
de: mittelkleines schwarzes Quadrat
es: cuadrado negro mediano-pequeño
et: väiksem must ruut
fi: pienehkö musta neliö
it: quadrato nero medio-piccolo
ja: 黒四角中
lt: juodas vidutiniškai mažas kvadratas
nl: klein tot middelgroot zwart vierkant
pl: mały/średni czarny kwadrat
ru: небольшой черный квадрат
sl: srednje majhen črn kvadrat
tr: küçük-orta siyah kare
uk: менший за середній чорний квадрат
zh_hant: 黑色中小型方塊

# C0FB683B-E704-4FD2-BC00-879688EEE2A6.tags
source: black medium-small square | geometric | square
ar: مربع | مربع صغير متوسط أسود | هندسي
da: geometrisk | halvlille sort kvadrat | kvadrat
de: mittelkleines schwarzes Quadrat | Quadrat | schwarz
es: cuadrado | cuadrado negro mediano-pequeño | geometría | negro
et: geomeetria | ruut | väiksem must ruut
fi: muoto | neliö | pienehkö musta neliö
it: geometria | quadrato | quadrato nero medio-piccolo
ja: 四角 | 正方形 | 黒 | 黒四角中
lt: geometrija | juodas vidutiniškai mažas kvadratas | kvadratas
nl: geometrisch | klein tot middelgroot zwart vierkant | vierkant
pl: czarny | figura geometryczna | kwadrat | mały | mały/średni czarny kwadrat
ru: геометрия | квадрат | небольшой квадрат | небольшой черный квадрат | фигура | черный
sl: geometrično | kvadrat | srednje majhen črn kvadrat
tr: geometri | kare | küçük-orta siyah kare
uk: геометричний | квадрат | менший за середній чорний квадрат
zh_hant: 方形 | 黑色中小型方塊

# B0A6831C-CC8C-4F47-AFE4-1E2CAF620877.name
source: white medium-small square
ar: مربع صغير متوسط أبيض
da: halvlille hvidt kvadrat
de: mittelkleines weißes Quadrat
es: cuadrado blanco mediano-pequeño
et: väiksem valge ruut
fi: pienehkö valkoinen neliö
it: quadrato bianco medio-piccolo
ja: 白四角中
lt: baltas vidutiniškai mažas kvadratas
nl: klein tot middelgroot wit vierkant
pl: mały/średni biały kwadrat
ru: небольшой белый квадрат
sl: srednje mali beli kvadrat
tr: küçük-orta beyaz kare
uk: менший за середній білий квадрат
zh_hant: 白色中小型方塊

# B0A6831C-CC8C-4F47-AFE4-1E2CAF620877.tags
source: geometric | square | white medium-small square
ar: مربع | مربع صغير متوسط أبيض | هندسي
da: geometrisk | halvlille hvidt kvadrat | kvadrat
de: mittelkleines weißes Quadrat | Quadrat | weiß
es: blanco | cuadrado | cuadrado blanco mediano-pequeño | geometría
et: geomeetria | ruut | väiksem valge ruut
fi: muoto | neliö | pienehkö valkoinen neliö
it: geometria | quadrato | quadrato bianco medio-piccolo
ja: 四角 | 正方形 | 白 | 白四角中
lt: baltas vidutiniškai mažas kvadratas | geometrija | kvadratas
nl: klein tot middelgroot wit vierkant | redelijk klein | vierkant | wit
pl: biały | figura geometryczna | kwadracik | kwadrat | mały/średni biały kwadrat
ru: белый | геометрия | квадрат | небольшой белый квадрат | небольшой квадрат | фигура
sl: geometrično | kvadrat | srednje mali beli kvadrat
tr: geometri | kare | küçük-orta beyaz kare
uk: геометричний | квадрат | менший за середній білий квадрат
zh_hant: 方形 | 白色中小型方塊

# E3985D41-F088-4689-A5C9-AB0A22DE1B64.name
source: large orange diamond
ar: ماسة برتقالي كبيرة
da: stor orange ruder
de: große orangefarbene Raute
es: rombo naranja grande
et: suur oranž romb
fi: iso oranssi vinoneliö
it: rombo arancione grande
ja: 大きいオレンジのひし形
lt: didelis oranžinis deimantas
nl: grote oranje ruit
pl: duży pomarańczowy romb
ru: большой оранжевый ромб
sl: velik oranžen karo
tr: büyük turuncu karo
uk: великий оранжевий ромб
zh_hant: 大橙色菱形

# E3985D41-F088-4689-A5C9-AB0A22DE1B64.tags
source: diamond | geometric | large orange diamond | orange
ar: برتقالي | ماسة | ماسة برتقالي كبيرة | ماسة برتقالية كبيرة
da: geometrisk | orange | ruder | stor orange ruder
de: große orangefarbene Raute | orangefarben | Raute
es: geometría | naranja | rombo | rombo naranja grande
et: geomeetria | oranž | romb | suur oranž romb | teemant
fi: iso oranssi vinoneliö | muoto | oranssi | vinoneliö
it: arancione | grande | rombo
ja: オレンジ | ダイア | ダイヤ | ひし形 | 四角 | 大きいオレンジのひし形
lt: deimantas | didelis oranžinis deimantas | geometrija | oranžinis
nl: geometrisch | grote oranje ruit | oranje | ruit
pl: duży | figura geometryczna | kształt | pomarańczowy | romb
ru: большой оранжевый ромб | большой ромб | геометрия | оранжевый | ромб | фигура
sl: geometrično | karo | oranžno | velik oranžen karo
tr: büyük turuncu karo | karo | turuncu
uk: великий | великий оранжевий ромб | великий помаранчевий ромб | геометричний | діамант | оранжевий
zh_hant: 大橙色菱形 | 菱形

# DA456460-426D-4576-85C0-0CD97ED4E52B.name
source: large blue diamond
ar: ماسة زرقاء كبيرة
da: stor blå ruder
de: große blaue Raute
es: rombo azul grande
et: suur sinine romb
fi: iso sininen vinoneliö
it: rombo blu grande
ja: 大きい青のひし形
lt: didelis mėlynas deimantas
nl: grote blauwe ruit
pl: duży niebieski romb
ru: большой голубой ромб
sl: velik moder karo
tr: büyük mavi karo
uk: великий синій ромб
zh_hant: 大藍色菱形

# DA456460-426D-4576-85C0-0CD97ED4E52B.tags
source: blue | diamond | geometric | large blue diamond
ar: أزرق | ماسة | ماسة زرقاء كبيرة
da: blå | geometrisk | ruder | stor blå ruder
de: blau | große blaue Raute | Raute
es: azul | geometría | rombo | rombo azul grande
et: geomeetria | romb | sinine | suur sinine romb | teemant
fi: iso sininen vinoneliö | muoto | sininen | vinoneliö
it: blu | grande | rombo
ja: ダイア | ダイヤ | ひし形 | 四角 | 大きい青のひし形 | 青
lt: deimantas | didelis mėlynas deimantas | geometrija | mėlynas
nl: blauw | geometrisch | grote blauwe ruit | ruit
pl: duży | figura geometryczna | kształt | niebieski | romb
ru: большой голубой ромб | большой ромб | геометрия | голубой | ромб | фигура
sl: geometrično | karo | modro | velik moder karo
tr: büyük mavi karo | karo | mavi
uk: великий синій ромб | геометричний | діамант | синій
zh_hant: 大藍色菱形 | 菱形

# 253314C5-9A59-4D4D-9116-A3741157442C.name
source: small orange diamond
ar: ماسة برتقالي صغيرة
da: lille orange ruder
de: kleine orangefarbene Raute
es: rombo naranja pequeño
et: väike oranž romb
fi: pieni oranssi vinoneliö
it: rombo arancione piccolo
ja: 小さいオレンジのひし形
lt: mažas oranžinis deimantas
nl: kleine oranje ruit
pl: mały pomarańczowy romb
ru: небольшой оранжевый ромб
sl: majhen oranžen karo
tr: küçük turuncu karo
uk: малий оранжевий ромб
zh_hant: 小橙色菱形

# 253314C5-9A59-4D4D-9116-A3741157442C.tags
source: diamond | geometric | orange | small orange diamond
ar: برتقالي | ماسة | ماسة برتقالي صغيرة | ماسة برتقالية صغيرة
da: geometrisk | lille orange ruder | orange | ruder
de: kleine orangefarbene Raute | orangefarben | Raute
es: geometría | naranja | rombo | rombo naranja pequeño
et: geomeetria | oranž | romb | teemant | väike oranž romb
fi: muoto | oranssi | pieni oranssi vinoneliö | vinoneliö
it: arancione | piccolo | rombo
ja: オレンジ | ダイア | ダイヤ | ひし形 | 四角 | 小さいオレンジのひし形
lt: deimantas | geometrija | mažas oranžinis deimantas | oranžinis
nl: geometrisch | kleine oranje ruit | oranje | ruit
pl: figura geometryczna | kształt | mały | pomarańczowy | romb
ru: геометрия | небольшой оранжевый ромб | небольшой ромб | оранжевый | ромб | фигура
sl: geometrično | karo | majhen oranžen karo | oranžno
tr: karo | küçük turuncu karo | turuncu
uk: геометричний | діамант | малий | малий оранжевий ромб | малий помаранчевий ромб | оранжевий
zh_hant: 小橙色菱形 | 菱形

# D0B37206-CE4D-44A5-BC88-75487663044C.name
source: small blue diamond
ar: ماسة زرقاء صغيرة
da: lille blå ruder
de: kleine blaue Raute
es: rombo azul pequeño
et: väike sinine romb
fi: pieni sininen vinoneliö
it: rombo blu piccolo
ja: 小さい青のひし形
lt: mažas mėlynas deimantas
nl: kleine blauwe ruit
pl: mały niebieski romb
ru: небольшой голубой ромб
sl: majhen moder karo
tr: küçük mavi karo
uk: малий синій ромб
zh_hant: 小藍色菱形

# D0B37206-CE4D-44A5-BC88-75487663044C.tags
source: blue | diamond | geometric | small blue diamond
ar: أزرق | ماسة | ماسة زرقاء صغيرة
da: blå | geometrisk | lille blå ruder | ruder
de: blau | kleine blaue Raute | Raute
es: azul | geometría | rombo | rombo azul pequeño
et: geomeetria | romb | sinine | teemant | väike sinine romb
fi: muoto | pieni sininen vinoneliö | sininen | vinoneliö
it: blu | piccolo | rombo
ja: ダイア | ダイヤ | ひし形 | 四角 | 小さい青のひし形 | 青
lt: deimantas | geometrija | mažas mėlynas deimantas | mėlynas
nl: blauw | geometrisch | kleine blauwe ruit | ruit
pl: figura geometryczna | kształt | mały | niebieski | romb
ru: геометрия | голубой | небольшой голубой ромб | небольшой ромб | ромб | фигура
sl: geometrično | karo | majhen moder karo | modro
tr: karo | küçük mavi karo | mavi
uk: геометричний | діамант | малий синій ромб | синій
zh_hant: 小藍色菱形 | 菱形

# A12F7FAF-2090-47CD-B8F5-2997ED227578.name
source: red triangle pointed up
ar: مثلث لأعلى أحمر
da: op-trekant
de: rotes Dreieck mit der Spitze nach oben
es: triángulo rojo hacia arriba
et: punane kolmnurk
fi: punainen kolmio kärki ylös
it: triangolo rosso con punta verso l’alto
ja: 赤い上三角
lt: raudonas į viršų nukreiptas trikampis
nl: rode omhoogwijzende driehoek
pl: czerwony trójkąt skierowany w górę
ru: треугольник вершиной вверх
sl: rdeč trikotnik gor
tr: yukarı bakan kırmızı üçgen
uk: червоний трикутник, направлений угору
zh_hant: 向上紅色三角

# A12F7FAF-2090-47CD-B8F5-2997ED227578.tags
source: geometric | red | red triangle pointed up
ar: أحمر | مثلث | مثلث أحمر لأعلى | مثلث لأعلى أحمر
da: op | op-trekant | rød trekant | trekant
de: aufwärts | Dreieck | rot | rotes Dreieck mit der Spitze nach oben
es: geometría | rojo | triángulo | triángulo hacia arriba rojo | triángulo rojo hacia arriba
et: geomeetria | punane | punane kolmnurk | üles
fi: kolmio | muoto | punainen | punainen kolmio kärki ylös
it: alto | rosso | triangolo | triangolo rosso con punta verso l’alto | triangolo rosso punta in alto
ja: 三角 | 上 | 赤 | 赤い上三角
lt: geometrija | raudona | raudonas į viršų nukreiptas trikampis
nl: geometrisch | rode omhoogwijzende driehoek | rood
pl: czerwony | czerwony trójkąt skierowany w górę | do góry | figura geometryczna | trójkąt | w górę | wierzchołkiem
ru: вверх | геометрия | красный | треугольник | треугольник вершиной вверх | фигура
sl: geometrično | rdeč trikotnik gor | rdeče
tr: kırmızı | üçgen | yukarı bakan kırmızı üçgen | yukarı kırmızı üçgen
uk: геометричний | червоний | червоний трикутник | направлений угору
zh_hant: 三角形 | 向上紅色三角

# 00761BF7-6A59-4707-BE86-CF6B6A9B4AE8.name
source: red triangle pointed down
ar: مثلث لأسفل أحمر
da: ned-trekant
de: rotes Dreieck mit der Spitze nach unten
es: triángulo rojo hacia abajo
et: punane tagurpidi kolmnurk
fi: punainen kolmio kärki alas
it: triangolo rosso con punta verso il basso
ja: 赤い下三角
lt: raudonas į apačią nukreiptas trikampis
nl: rode omlaagwijzende driehoek
pl: czerwony trójkąt skierowany w dół
ru: треугольник вершиной вниз
sl: rdeč trikotnik dol
tr: aşağı bakan kırmızı üçgen
uk: червоний трикутник, направлений униз
zh_hant: 向下紅色三角

# 00761BF7-6A59-4707-BE86-CF6B6A9B4AE8.tags
source: down | geometric | red | red triangle pointed down
ar: أحمر | مثلث | مثلث أحمر لأسفل | مثلث لأسفل أحمر
da: ned | ned-trekant | rød trekant | trekant
de: abwärts | Dreieck | rot | rotes Dreieck mit der Spitze nach unten
es: geometría | rojo | triángulo | triángulo hacia abajo rojo | triángulo rojo hacia abajo
et: alla | geomeetria | punane | punane tagurpidi kolmnurk
fi: kolmio | muoto | punainen | punainen kolmio kärki alas
it: basso | rosso | triangolo | triangolo rosso con punta verso il basso | triangolo rosso punta in basso
ja: 三角 | 下 | 赤 | 赤い下三角
lt: geometrija | į apačią | raudona | raudonas į apačią nukreiptas trikampis
nl: geometrisch | omlaag | rode omlaagwijzende driehoek | rood
pl: czerwony | czerwony trójkąt skierowany w dół | figura geometryczna | na dół | trójkąt | w dół | wierzchołkiem
ru: вниз | геометрия | красный | треугольник | треугольник вершиной вниз | фигура
sl: geometrično | navzdol | rdeč trikotnik dol | rdeče
tr: aşağı bakan kırmızı üçgen | aşağı kırmızı üçgen | kırmızı | üçgen
uk: вниз | геометричний | червоний | червоний трикутник | направлений униз
zh_hant: 三角形 | 向下紅色三角

# 2AB443F5-F028-4294-AF9C-550E92E43010.name
source: diamond with a dot
ar: ماسة مع نقطة
da: ruder med prik
de: Rautenform mit Punkt
es: rombo con pétalo
et: punktiga romb
fi: vinoneliö/kukka
it: petalo di fiore
ja: ドット付きひし形
lt: deimantas su tašku
nl: ruitvorm met stip erin
pl: romb z kropką
ru: ромб с точкой
sl: karo s piko
tr: içinde noktalı karo
uk: ромб із крапкою
zh_hant: 菱形加圓點

# 2AB443F5-F028-4294-AF9C-550E92E43010.tags
source: comic | diamond | diamond with a dot | geometric | inside
ar: جذاب | شكل ماسة | ماسة | ماسة مع نقطة | مشاعر | ورد
da: geometisk | ruder | ruder med prik
de: Diamant | mit Punkt | Rautenform | Rautenform mit Punkt
es: flor | geometría | rombo | rombo con pétalo
et: geomeetria | koomiks | punktiga romb | romb | sees | teemant
fi: kukka | muoto | vinoneliö | vinoneliö/kukka
it: carino | diamante | emozione | fiore | forma di diamante | petalo di fiore
ja: ダイア | ダイヤ | ドット付きひし形 | ひし形
lt: deimantas | deimantas su tašku | geometrija | komiksas | viduje
nl: binnen | geometrisch | ruit | ruitvorm met stip erin | strip
pl: klejnot | romb | romb z kropką
ru: геометрия | ромб | ромб с точкой | точка | фигура
sl: geometrično | karo | karo s piko | strip | znotraj
tr: baklava | çizgi roman | geometrik | içinde noktalı baklava şekli | içinde noktalı karo | karo
uk: геометричний | діамант | крапка | малюнок | ромб із крапкою
zh_hant: 菱形加圓點 | 鑽石

# 51D3E6AA-4FB6-45BB-871F-BB1255916EC7.name
source: radio button
ar: زر تبادلي
da: alternativknap
de: Optionsfeld
es: botón de opción
et: raadionupp
fi: valintanappi
it: pulsante rotondo
ja: ラジオボタン
lt: akutė
nl: keuzerondje
pl: przycisk radiowy
ru: круглая кнопка
sl: izbirni gumb
tr: radyo düğmesi
uk: перемикач
zh_hant: 按鈕

# 51D3E6AA-4FB6-45BB-871F-BB1255916EC7.tags
source: button | geometric | radio
ar: تبادلي | زر
da: alternativknap
de: Optionsfeld | Schaltfläche
es: botón | botón de opción | opción
et: geomeetria | nupp | raadio | raadionupp
fi: muoto | valinta | valintanappi | valintaruutu | ympyrä
it: opzione | pulsante | pulsante rotondo
ja: ボタン | ラジオボタン | 二重丸
lt: akutė | geometrija | mygtukas
nl: geometrisch | keuze | keuzerondje | rondje
pl: figura geometryczna | kółko | przycisk radiowy | przycisk wyboru opcji
ru: кнопка | круглая | серая
sl: geometrično | gumb | izbirni
tr: düğme | radyo | radyo düğmesi
uk: геометричний | кнопка | перемикач
zh_hant: 圓鈕 | 按鈕

# 698BB530-8C26-44C1-82B8-AD787E6ACB89.name
source: white square button
ar: زر مربع أبيض
da: hvid kvadratisk knap
de: weiße quadratische Schaltfläche
es: botón cuadrado con borde blanco
et: valge ruudukujuline nupp
fi: valkoinen neliöruutu
it: tasto quadrato nero con bordo bianco
ja: 白枠四角
lt: baltas kvadratinis mygtukas
nl: witte vierkante knop
pl: biały kwadratowy przycisk
ru: кнопка с белой рамкой
sl: gumb z belim kvadratom
tr: beyaz kare düğme
uk: квадратна кнопка з білою рамкою
zh_hant: 白色方按鈕

# 698BB530-8C26-44C1-82B8-AD787E6ACB89.tags
source: button | geometric | outlined | square | white square button
ar: زر | زر مربع أبيض | مربع
da: geometrisk | hvid kvadratisk knap | knap | kvadrat | omrids
de: quadratisch | Schaltfläche | weiß | weiße quadratische Schaltfläche
es: botón | botón cuadrado con borde blanco | cuadrado
et: geomeetria | nupp | piirjoon | ruut | valge ruudukujuline nupp
fi: muoto | neliö | valinta | valintaruutu | valkoinen neliöruutu
it: contorno | pulsante | pulsante quadrato con contorno | tasto quadrato nero con bordo bianco
ja: ボタン | 四角ボタン | 正方形 | 白枠四角
lt: baltas kvadratinis mygtukas | geometrija | kontūras | kvadratas | mygtukas
nl: geometrisch | knop | omlijnd | vierkant | witte vierkante knop
pl: biały | biały kwadratowy przycisk | czarny | figura geometryczna | kwadrat | obramowanie
ru: белая | квадрат | кнопка | кнопка с белой рамкой
sl: geometrično | gumb | gumb z belim kvadratom | kvadrat | obrobljeno
tr: beyaz kare düğme | düğme | kare
uk: біла квадратна кнопка | геометричний | квадрат | квадратна кнопка з білою рамкою | кнопка | контур
zh_hant: 按鈕 | 白色方按鈕

# 81CB9871-FEB5-40B5-BA31-87EAEA992890.name
source: black square button
ar: زر مربع أسود
da: sort kvadratisk knap
de: schwarze quadratische Schaltfläche
es: botón cuadrado con borde negro
et: must ruudukujuline nupp
fi: musta neliöruutu
it: tasto quadrato bianco con bordo nero
ja: 黒枠四角
lt: juodas kvadratinis mygtukas
nl: zwarte vierkante knop
pl: czarny kwadratowy przycisk
ru: кнопка с черной рамкой
sl: gumb s črnim kvadratom
tr: siyah kare düğme
uk: квадратна кнопка з чорною рамкою
zh_hant: 黑色方按鈕

# 81CB9871-FEB5-40B5-BA31-87EAEA992890.tags
source: black square button | button | geometric | square
ar: زر | زر مربع أسود | مربع
da: geometrisk | knap | kvadrat | sort kvadratisk knap
de: quadratisch | Schaltfläche | schwarz | schwarze quadratische Schaltfläche
es: botón | botón cuadrado con borde negro | cuadrado
et: geomeetria | must ruudukujuline nupp | nupp | piirjoon | ruut
fi: muoto | musta neliöruutu | neliö | valinta | valintaruutu
it: pulsante | pulsante quadrato pieno | quadrato | tasto quadrato bianco con bordo nero
ja: ボタン | 四角ボタン | 正方形 | 黒枠四角
lt: geometrija | juodas kvadratinis mygtukas | kvadratas | mygtukas
nl: geometrisch | knop | vierkant | zwarte vierkante knop
pl: biały | czarny | czarny kwadratowy przycisk | figura geometryczna | kwadrat | obramowanie
ru: квадрат | кнопка | кнопка с черной рамкой | черная
sl: geometrično | gumb | gumb s črnim kvadratom | kvadrat
tr: düğme | kare | siyah kare düğme
uk: геометричний | квадрат | квадратна кнопка з чорною рамкою | кнопка | чорна квадратна кнопка
zh_hant: 按鈕 | 黑色方按鈕

# 1E3E84BB-012D-4938-A445-F87E3CE9ED96.name
source: chequered flag
ar: علم مربعات
da: ternet flag
de: Zielflagge
es: bandera de cuadros
et: ruudulipp
fi: ruutulippu
it: bandiera a scacchi
ja: チェッカーフラッグ
lt: vėliava langeliais
nl: geblokte vlag
pl: flaga w szachownicę
ru: клетчатый флаг
sl: kockasta zastava
tr: damalı bayrak
uk: картатий прапор
zh_hant: 終點旗

# 1E3E84BB-012D-4938-A445-F87E3CE9ED96.tags
source: checkered | chequered | chequered flag | racing
ar: رياضة | سباق | علم | علم مربعات
da: motorsport | ternet | ternet flag
de: karierte Flagge | Rennen | Sport | Zielflagge
es: bandera | bandera de cuadros | carreras | cuadros | deporte | motor
et: lipp | ruuduline | ruudulipp | võidusõit
fi: kilpa-ajot | ruutukuvio | ruutulippu
it: bandiera a scacchi | podio
ja: スポーツ | チェッカーフラッグ | フラグ | フラッグ | レース | 旗
lt: langeliai | lenktynės | vėliava langeliais
nl: geblokt | geblokte vlag | racen
pl: flaga w kratkę | flaga w szachownicę | wyścigi
ru: в клетку | гонка | гонки | клетчатый флаг | формула 1 | черно-белый
sl: dirkanje | kockasta zastava | kockasto | zastava
tr: bayrak | damalı | spor | yarış
uk: картатий | картатий прапор | клічастий | прапор для перегонів
zh_hant: 格子旗 | 終點旗

# 20D78E40-7B66-4298-A45D-EFEB8FD21DD1.name
source: triangular flag
ar: علم مثلث
da: trekantet flag
de: Wimpel
es: bandera triangular
et: kolmnurkne lipp
fi: kolmiolippu
it: bandierina rossa
ja: 三角の旗
lt: trikampė vėliava
nl: driehoekige vlag
pl: flaga trójkątna
ru: треугольный флаг
sl: trikotna zastava
tr: üçgen bayrak
uk: трикутний прапор
zh_hant: 三角旗
