Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 97E3B109-99A6-459A-ABF2-B05CE5D403EA.tags
source: kebab | oden | seafood | skewer | stick
ar: أودين | طعام مشكل | مطعم
da: fisk | grillspyd | kebab | mad på spyd | pind | skaldyr | spyd
de: japanisches Gericht | Oden | Restaurant
es: brocheta | japonés | marisco | oden | pincho
et: kebab | mereannid | oden | pulk
fi: merenelävät | oden | tikku | varras
it: oden | oden giapponese | pesce | ristorante | spiedino | spiedino di pesce
ja: おでん
lt: iešmas | jūros gėrybės | kebabas | lazdelė | odenas
nl: kebab | oden | spies | stokje | zeevruchten
pl: oden | owoce morza | owoce morza na patyku
ru: закуска | на палочке | одэн | шашлык
sl: kebab | morska hrana | oden | paličica | špila
tr: çubuk | çubukta deniz ürünleri | oden | restoran
uk: їжа | кебаб | морський | оден | шампур
zh_hant: 烤肉串 | 關東煮

# 36DB30EF-7C8E-4B5E-80D0-80605996E9D3.name
source: sushi
ar: سوشي
et: suši
ja: すし
lt: sušis
ru: суши
sl: suši
tr: suşi
uk: суші
zh_hant: 壽司

# 36DB30EF-7C8E-4B5E-80D0-80605996E9D3.tags
source: sushi
ar: سوشي | مطعم
da: sushi | sushi-restaurant
de: japanisches Gericht | Restaurant | Sushi
es: restaurante | sushi
et: suši
fi: raaka kala | riisi | sushi
it: ristorante | sushi
ja: お寿司 | すし
lt: suši | sušis
pl: sushi | suszi
ru: кухня | суши | япония
sl: suši
tr: restoran | suşi
uk: суші
zh_hant: 壽司

# A0D0030D-84A2-4BC5-AC92-FF284EF89734.name
source: fried shrimp
ar: جمبري مقلي
da: dybstegt reje
de: frittierte Garnele
es: gamba frita
et: praetud krevett
fi: paistettu katkarapu
it: gambero fritto
ja: エビフライ
lt: kepta krevetė
nl: gefrituurde garnaal
pl: smażona krewetka
ru: жареная креветка
sl: ocvrt rakec
tr: kızarmış karides
uk: смажена креветка
zh_hant: 天婦羅

# A0D0030D-84A2-4BC5-AC92-FF284EF89734.tags
source: fried | prawn | shrimp | tempura
ar: جمبري | جمبري مقلي | مطعم
da: dybstegt reje | reje
de: frittierte Garnele | Garnele | Restaurant
es: frito | gamba | gamba frita | restaurante
et: krevett | praetud | tempura
fi: katkarapu | paistettu | tempura
it: gambero | gambero fritto | ristorante
ja: エビ | エビフライ | フライ | 天ぷら
lt: kepta | krevetė | tempura
nl: garnaal | gefrituurd | gefrituurde garnaal | tempura
pl: smażona krewetka
ru: жареная креветка | креветки | темпура
sl: kozica | ocvrt rakec | ocvrto | rakec | tempura
tr: karides | kızarmış karides | restoran
uk: креветка | смажена креветка | смажений | темпура
zh_hant: 天婦羅 | 炸蝦

# 2D24C29F-9C29-4140-9E44-BF9B2D46616A.name
source: fish cake with swirl
ar: كعكة سمك بشكل حلزوني
da: fiskekage
de: Fischfrikadelle
es: pastel de pescado japonés
et: keerdudega kalakotlet
fi: kalakakku
it: tortino di pesce a spirale
ja: なると
lt: žuvies pyragėlis su išpieštu sūkurio simboliu
nl: viskoekje met krul
pl: ciastko rybne
ru: камабоко
sl: ribji kolač s spiralo
tr: balık köftesi
uk: рибний рулет зі спіральним візерунком
zh_hant: 魚板

# 2D24C29F-9C29-4140-9E44-BF9B2D46616A.tags
source: cake | fish | fish cake with swirl | pastry | swirl
ar: سمك | كعكة سمك بشكل حلزوني | كفتة سمك ملفوفة | مطعم
da: fiskekage | fiskekage med spiral
de: Fisch | Fischfrikadelle
es: comida japonesa | pastel | pastel de pescado japonés | pescado
et: keerdudega kalakotlet | kook | spiraal | tort
fi: kakku | kala | kalakakku | leivonnainen
it: crocchetta di pesce | pesce | ristorante | rotolo di pesce | tortino di pesce a spirale
ja: なると | 渦巻き | 練り物
lt: kepiniai | pyragėlis | sūkurys | žuvies pyragėlis su išpieštu sūkurio simboliu | žuvis
nl: koekje | krul | vis | viskoekje | viskoekje met krul
pl: ciastko | ryba | rybne | spirala
ru: камабоко | начинка | рыба | сурими
sl: kolač | pecivo | riba | ribji kolač s spiralo | spirala
tr: balık | balık köftesi | restoran | rulo balık köftesi
uk: випічка | рибний | рибний рулет зі спіральним візерунком | рулет
zh_hant: 魚板

# 0F3A8001-0B5D-45FC-8D65-22A8AD096DDC.name
source: moon cake
ar: كعكة القمر
da: månekage
de: Mondkuchen
es: pastel de luna
et: kuukook
fi: kuukakku
it: torta della luna
ja: 月餅
lt: mėnulio pyragas
nl: maancake
pl: ciasteczko księżycowe
ru: лунный пирог
sl: lunina torta
tr: ay pastası
uk: мункейк
zh_hant: 月餅

# 0F3A8001-0B5D-45FC-8D65-22A8AD096DDC.tags
source: autumn | festival | moon cake | yuèbǐng
ar: حلويات | خريف | صين | كعكة القمر | كيكة | مهرجان منتصف الخريف
da: efterår | festival | månekage | yuèbǐng
de: Festival | Herbst | Mondkuchen | Yuebing
es: festival | luna | otoño | pastel de luna | yuebing
et: festival | kuukook | sügis | yuèbǐng
fi: juhla | kuukakku | syksy | yuèbĭng
it: autunno | festival | moon cake | torta della luna | yuebing
ja: お祝い | 中秋節 | 中華菓子 | 月餅 | 秋
lt: festivalis | mėnulio pyragas | ruduo
nl: festival | herfst | maancake | yuèbǐng
pl: ciasteczko księżycowe | jesień | święto | yuèbǐng
ru: лунный пирог | лунный пряник | осень | фестиваль | юэбин
sl: festival | jesen | lunina torta | yuebing
tr: ay pastası | festival | sonbahar | yuèbǐng
uk: Азія | місячний пиріг | мункейк | осінь | пиріжок | фестиваль
zh_hant: 中秋 | 月餅

# 2EB34F5F-EE78-48FB-A0AF-56BF11509F4B.name
source: dango
ar: حلوى الدانغو
ja: だんご
ru: данго
tr: pirinç tatlısı
uk: рисові кульки на шпажці
zh_hant: 糥米丸子

# 2EB34F5F-EE78-48FB-A0AF-56BF11509F4B.tags
source: dango | dessert | Japanese | skewer | stick | sweet
ar: حلوى | حلوى الدانغو
da: dango | iskugler
de: Dango | japanisches Gericht | Mochi-Kugeln auf einem Spieß | Restaurant
es: dango | japonés | pincho | postre | restaurante
et: dango | magus | magustoit | pulk
fi: dango | jälkiruoka | japanilainen | makea | tikku
it: dango | dolcetto | palline di mochi | ristorante | spiedino di mochi
ja: お団子 | だんご | 和菓子
lt: dango | desertas | iešmas | japonų | lazdelė | saldu
nl: dango | dessert | japans | spies | stokje | zoet
pl: dango | kulki mochi
ru: данго | десерт | на палочке | сладости | сладость | японский
sl: dango | japonsko | paličica | posladek | sladko | špila
tr: çubukta pirinç tatlısı topları | dango | Japon pirinç tatlısı | pirinç tatlısı | pirinç tatlısı topları | restoran
uk: десерт | рисові кульки на шпажці | солодкий | шампур | японський
zh_hant: 丸子串 | 糥米丸子

# 31138ED4-C4CD-4BAC-A6F6-6F697067914D.name
source: dumpling
ar: زلابية صينية
de: Teigtasche
et: pelmeen
fi: taikinanyytti
it: raviolo
ja: 点心
lt: kukulis
nl: knoedel
pl: pieróg
ru: вареник
sl: cmok
tr: mantı
uk: вареник
zh_hant: 水餃

# 31138ED4-C4CD-4BAC-A6F6-6F697067914D.tags
source: dumpling | empanada | gyōza | jiaozi | pierogi | potsticker
ar: زلابية صينية
da: dumpling | gyōza | jiaozi | pierogi | potsticker
de: chinesische Teigtasche | Empanada | Gyōza | Jiaozi | Pierogi | Teigtasche
es: comida | dumpling | gyōza | jiaozi | masa
et: empanada | gyōza | jiaozi | pelmeen | pierogi
fi: myky | pelmeni | taikinanyytti
it: empanada | gyoza | jiaozi | pierogi | ravioli | raviolo
ja: ぎょうざ | 点心 | 肉まん
lt: kibinas | kukulis
nl: empanada | gyoza | jiaozi | knoedel | pirog
pl: pieróg
ru: вареник | клецки | манты | пельмени | хинкали
sl: cmok
tr: empanada | gyōza | jiaozi | mantı | pierogi | potsticker
uk: вареник | вушко | галушка | пельмень | пироги
zh_hant: 水餃

# C35407EA-9F51-47DC-A2BD-13123C4EC59F.name
source: fortune cookie
ar: كعكة الحظ
da: lykkekage
de: Glückskeks
es: galleta de la fortuna
et: õnneküpsis
fi: onnenkeksi
it: biscotto della fortuna
ja: フォーチュンクッキー
lt: laimės sausainiukas
nl: gelukskoekje
pl: ciastko z wróżbą
ru: печенье с предсказанием
sl: piškotek sreče
tr: fal kurabiyesi
uk: печиво з передбаченням
zh_hant: 幸運餅乾

# C35407EA-9F51-47DC-A2BD-13123C4EC59F.tags
source: fortune cookie | prophecy
ar: كعكة الحظ
da: lykkekage | spådom
de: Glückskeks | Prophezeiung
es: adivinación | galleta de la fortuna | profecía | superstición
et: ennustus | õnneküpsis
fi: ennustus | onnenkeksi
it: biscotto della fortuna | profezia
ja: おみくじ | フォーチュンクッキー
lt: laimės sausainiukas | pranašystė
nl: gelukskoekje | profetie
pl: ciastko z wróżbą
ru: гадание | оракул | печенье | печенье с предсказанием | предсказание
sl: piškotek sreče
tr: fal kurabiyesi | kehanet
uk: печиво з передбаченням | пророцтво
zh_hant: 幸運餅乾

# 463CF5CB-FD53-4373-9F29-CC5D2462B309.name
source: takeout box
ar: علبة طعام للخارج
da: kinesisk takeaway
de: Takeaway-Schachtel
es: caja para llevar
et: kaasamüügikarp
fi: ateriarasia
it: confezione da asporto
ja: テイクアウト弁当
lt: dėžutė išsinešti
nl: afhaalmaaltijd
pl: pudełko na wynos
ru: коробка для еды на вынос
sl: embalaža za hrano
tr: yiyecek paketi
uk: коробка з їжею на винос
zh_hant: 外帶餐盒

# 463CF5CB-FD53-4373-9F29-CC5D2462B309.tags
source: oyster pail | takeout box
ar: علبة طعام للخارج
da: china box | kinaboks | kinesisk takeaway | takeaway
de: Takeaway-Box | Takeaway-Schachtel
es: caja para llevar | recipiente para llevar | restaurante
et: kaasamüügikarp | kiirtoidukarp
fi: ateriarasia | noutoruoka
it: confezione da asporto | scatola d’asporto
ja: テイクアウト弁当 | 中華 | 弁当 | 持ち帰り
lt: austrių kibirėlis | dėžutė išsinešti
nl: afhaalmaaltijd | oesteremmer
pl: pudełko na wynos
ru: коробка для еды на вынос | на вынос | с собой
sl: embalaža za hrano | kartonska embalaža za hrano
tr: yiyecek paketi
uk: коробка з їжею на винос | коробка з китайською їжею
zh_hant: 外帶餐盒

# BB8A9161-17F9-4680-902E-10EEE2185B19.name
source: crab
ar: سرطان
da: krabbe
de: Krebs
es: cangrejo
et: krabi
fi: rapu
it: granchio
ja: カニ
lt: krabas
nl: krab
pl: krab
ru: краб
sl: rakovica
tr: yengeç
uk: краб
zh_hant: 螃蟹

# BB8A9161-17F9-4680-902E-10EEE2185B19.tags
source: Cancer | crab | zodiac
ar: برج | سرطان
da: krabbe | krebsen | stjernetegn
de: Krebs | Sternzeichen | Tierkreis
es: animal | cáncer | cangrejo | zodiaco
et: krabi | sodiaak | vähk
fi: horoskooppi | horoskooppimerkki | rapu
it: cancro | granchio | segno zodiacale
ja: カニ | 動物 | 星座
lt: krabas | vėžys | zodiakas
nl: krab | kreeft | sterrenbeeld
pl: krab | rak | zodiak
ru: знак зодиака | зодиак | краб | рак
sl: rak | rakovica | zodiak
tr: burç | ıstakoz | yengeç
uk: зодіак | краб | рак
zh_hant: 紅蟳 | 螃蟹 | 蟹

# 9F97B0E7-8958-4535-B54C-C15CBF03B81B.name
source: lobster
ar: كركند
da: hummer
de: Hummer
es: bogavante
et: homaar
fi: hummeri
it: aragosta
ja: ザリガニ
lt: omaras
nl: kreeft
pl: homar
ru: омар
sl: jastog
tr: ıstakoz
uk: омар
zh_hant: 龍蝦

# 9F97B0E7-8958-4535-B54C-C15CBF03B81B.tags
source: bisque | claws | lobster | seafood
ar: بيسك | جراد البحر | حساء بيسك | كركند | مأكولات بحرية | مخالب
da: bisque | hummer | kløer | skaldyr
de: Hummer | Meeresfrüchte
es: bogavante | langosta | marisco | pinzas
et: homaar | homaarisupp | mereannid | sõrad
fi: äyriäinen | äyriäiset | äyriäiskeitto | hummeri | merenelävät | sakset
it: aragosta | chele | crostacei | zuppa
ja: ザリガニ | シーフード | はさみ | ビスク | ロブスター
lt: jūrų gėrybė | omaras | žnyplės
nl: bisque | kreeft | scharen | zeevruchten
pl: homar | owoce morza | szczypce
ru: клешни | лангуст | лобстер | морепродукты | омар
sl: jastog | klešče | kremna juha | morska hrana
tr: bisque | deniz ürünü | ıstakoz | kıskaç
uk: дари моря | клешні | лобстер | морепродукти | омар | рак
zh_hant: 海鮮 | 濃湯 | 爪 | 龍蝦

# DF8F2AE2-621B-4B57-9292-07BB0DA68A82.name
source: shrimp
ar: جمبري
da: reje
de: Garnele
es: gamba
et: krevett
fi: katkarapu
it: gamberetto
ja: エビ
lt: krevetė
nl: garnaal
pl: krewetka
ru: креветка
sl: morski rakec
tr: karides
uk: креветка
zh_hant: 蝦子

# DF8F2AE2-621B-4B57-9292-07BB0DA68A82.tags
source: food | shellfish | shrimp | small
ar: جمبري | طعام | محار
da: dyr | havdyr | mad | reje | skaldyr
de: Garnele | Gourmet | Krustentier
es: camarón | comida | gamba | langostino | marisco
et: koorikloom | krevett | toit
fi: äyriäiset | katkarapu | ruoka
it: animale | cibo | crostaceo | gamberetto | gambero
ja: エビ | シーフード | シュリンプ | 動物
lt: kiaukutinis | krevetė | maistas | mažas
nl: garnaal | klein | schaaldier | voedsel
pl: jedzenie | krewetka | owoce morza
ru: еда | креветка | маленькая | морепродукты
sl: hrana | kozica | morski rakec | rak | škamp
tr: kabuklu deniz hayvanı | karides | küçük | yiyecek
uk: їжа | креветка | морепродукт
zh_hant: 甲殼 | 蝦 | 蝦子 | 食物

# F86FD3F4-B691-45BE-986B-0EBCAB61C40C.name
source: squid
ar: حبار
da: sprutte
de: Tintenfisch
es: calamar
et: kalmaar
fi: kalmari
it: calamaro
ja: イカ
lt: kalmaras
nl: inktvis
pl: kałamarnica
ru: кальмар
sl: ligenj
tr: mürekkep balığı
uk: кальмар
zh_hant: 魷魚

# F86FD3F4-B691-45BE-986B-0EBCAB61C40C.tags
source: food | molusc | squid
ar: حبار | طعام
da: arme | blæk | blæksprutte | bløddyr | flerarmet | havdyr | mad | multitasking | sprutte
de: Kalmar | Tintenfisch
es: calamar | comida | molusco
et: kalmaar | mollusk | toit
fi: kalmari | mustekala | ruoka
it: animale | calamaro | cibo | mollusco | totano
ja: イカ | シーフード | 動物
lt: kalmaras | maistas | moliuskas
nl: calamaris | inktvis | voedsel | weekdier
pl: jedzenie | kałamarnica | mięczak | ośmiornica
ru: еда | кальмар | моллюск
sl: hrana | ligenj | mehkužec
tr: mürekkep balığı | yiyecek | yumuşakçalar sınıfı
uk: їжа | кальмар | молюск
zh_hant: 軟體動物 | 食物 | 魷魚

# 842C406B-A775-4082-A622-2B2D609E8B12.name
source: oyster
ar: محار
da: østers
de: Auster
es: ostra
et: auster
fi: osteri
it: ostrica
ja: 牡蠣
lt: austrė
nl: oester
pl: ostryga
ru: устрица
sl: ostriga
tr: istiridye
uk: устриця
zh_hant: 牡蠣

# 842C406B-A775-4082-A622-2B2D609E8B12.tags
source: diving | oyster | pearl
ar: صدف | غطس | لؤلؤ | محار
da: dykke | østers | perle
de: Auster | Perle | tauchen
es: buceo | ostra | perla
et: auster | elus | karp | pärl
fi: helmi | osteri | sukellus
it: ostrea | ostrica | perla
ja: オイスター | カキ | シーフード | 牡蠣 | 生ガキ | 貝 | 魚介
lt: austrė | nardymas | perlas
nl: duiken | oester | parel
pl: małże | nurkowanie | ostryga | perły
ru: жемчуг | жемчужина | раковина | ракушка | устрица | устричный
sl: biser | ostriga | potapljanje | školjka
tr: dalma | inci | istiridye
uk: мушля | перли | перлина | устриця | устричний
zh_hant: 潛水 | 牡蠣 | 珍珠

# 12DE6822-9B34-415B-8CA0-28C193F5334D.name
source: soft ice cream
ar: آيس كريم مخفف
da: softice
de: Softeis
es: cucurucho de helado
et: pehme jäätis
fi: pehmis
it: cono gelato
ja: ソフトクリーム
lt: minkšti ledai
nl: softijs
pl: lody włoskie
ru: мороженое в стаканчике
sl: rahel sladoled
tr: yumuşak dondurma
uk: морозиво в ріжку
zh_hant: 霜淇淋

# 12DE6822-9B34-415B-8CA0-28C193F5334D.tags
source: cream | dessert | ice | icecream | soft | sweet
ar: آيس كريم مخفف | مطعم
da: is | softice
de: Eis | Softeis
es: cucurucho | cucurucho de helado | dulce | helado | helado de cucurucho | restaurante
et: jäätis | magus | magustoit | pehme
fi: jää | jäätelö | jälkiruoka | kerma | makea | pehmeä | pehmis
it: cono gelato | crema | gelato | ristorante
ja: アイス | スイーツ | ソフト | ソフトクリーム | デザート
lt: desertas | kremas | ledai | minkšti | saldu
nl: dessert | ijs | roomijs | softijs | zacht | zoet
pl: lody śmietankowe | lody włoskie | w kubku
ru: вафельный стаканчик | вафля | мороженое | мороженое в стаканчике | мягкое мороженое
sl: krema | led | mehko | posladek | rahel sladoled | sladko | sladoled
tr: dondurma | krema | restoran | yumuşak dondurma
uk: десерт | м’який | морозиво | морозиво в ріжку | солодкий
zh_hant: 冰品 | 霜淇淋

# 5A49A1D5-6596-4E33-9927-90BB08B959DA.name
source: shaved ice
ar: آيس كريم مجروش
da: isdessert
de: Wassereis
es: granizado hawaiano
et: mahlajää
fi: jäähilejälkiruoka
it: granita
ja: かき氷
lt: susmulkintas ledas
nl: geschaafd ijs
pl: lody hawajskie
ru: мороженое в креманке
sl: nastrgan led
tr: meyveli buz
uk: льодова стружка
zh_hant: 刨冰

# 5A49A1D5-6596-4E33-9927-90BB08B959DA.tags
source: dessert | ice | shaved | sweet
ar: آيس كريم مجروش | مطعم
da: is | isdessert | slush ice | snow cone
de: Eis | Sorbet | Wassereis
es: granizado hawaiano | helado | hielo | postre | raspado
et: jää | magus | magustoit | mahlajää
fi: herkku | jää | jäähile | jäähilejälkiruoka | jälkiruoka | makea
it: estate | ghiaccio | granita | granita siciliana | Sicilia
ja: アイス | かき氷 | デザート | 氷
lt: desertas | ledas | saldu | smulkintas | susmulkintas ledas
nl: dessert | geschaafd | ijs | zoet
pl: deser | lody | lody hawajskie | lody kulki
ru: десерт | креманка | мороженое | мороженое в креманке | строганый лед
sl: led | nastrgan led | nastrgano | posladek | sladko
tr: buz | meyveli | restoran
uk: десерт | лід | льодова стружка | солодкий | стружка
zh_hant: 冰品 | 刨冰

# F882E476-B671-4FCF-B256-68E0BB6EEF10.name
source: ice cream
ar: آيس كريم
da: is
de: Eiscreme
es: helado
et: jäätis
fi: jäätelö
it: coppa di gelato
ja: アイスクリーム
lt: ledai
nl: ijs
pl: lody
ru: мороженое
sl: sladoled
tr: dondurma
uk: морозиво
zh_hant: 冰淇淋

# F882E476-B671-4FCF-B256-68E0BB6EEF10.tags
source: cream | dessert | ice | sweet
ar: آيس كريم | مطعم
da: is | isdessert
de: Eis | Eisbecher | Eiscreme | Eisdiele
es: helado | postre | sorbete
et: jäätis | magus | magustoit
fi: jäätelö | jälkiruoka | kerma | makea
it: coppa di gelato | crema | gelato | ristorante
ja: アイス | アイスクリーム | スイーツ | デザート
lt: desertas | kremas | ledai | saldu
nl: dessert | ijs | room | zoet
pl: deser | lód | lody
ru: десерт | мороженое | сладкое | холодное
sl: krema | led | posladek | sladko | sladoled
tr: buz | dondurma | krema | restoran
uk: десерт | морозиво | солодкий
zh_hant: 冰品 | 冰淇淋

# 5EB0BB77-F70A-4874-9E27-BFAD0E4EDF50.name
source: doughnut
ar: كعكة محلاة
da: donut
de: Donut
es: dónut
et: sõõrik
fi: donitsi
it: ciambella
ja: ドーナツ
lt: spurga
nl: donut
pl: pączek z dziurką
ru: пончик
sl: krof
tr: donut
uk: пончик
zh_hant: 甜甜圈

# 5EB0BB77-F70A-4874-9E27-BFAD0E4EDF50.tags
source: breakfast | dessert | donut | doughnut | sweet
ar: كعكة محلاة | مطعم
da: donut | kage
de: Donut | Doughnut
es: berlina | dónut | pastel | rosquilla
et: magus | magustoit | sõõrik
fi: donitsi | jälkiruoka | makea | munkkirinkeli
it: ciambella | donut | ristorante
ja: お菓子 | スイーツ | デザート | ドーナツ
lt: desertas | saldu | spurga
nl: dessert | donut | zoet
pl: ciasto | deser | pączek | pączek z dziurką | z dziurką
ru: глазурь | пирожок | пончик | сладкое
sl: krof | posladek | sladko
tr: donat | donut | doughnut | restoran
uk: десерт | пончик | солодкий
zh_hant: 甜甜圈 | 甜點

# 78269B05-5B64-423B-8D0B-DB34A1E4AA10.name
source: cookie
ar: كعكة
da: småkage
de: Keks
es: galleta
et: küpsis
fi: keksi
it: biscotto
ja: クッキー
lt: sausainis
nl: koekje
pl: ciastko
ru: печенье
sl: piškot
tr: kurabiye
uk: печиво
zh_hant: 餅乾

# 78269B05-5B64-423B-8D0B-DB34A1E4AA10.tags
source: cookie | dessert | sweet
ar: كعكة | مطعم
da: kage | småkage
de: Cookie | Keks
es: dulce | galleta | pasta | postre
et: küpsis | magus | magustoit
fi: jälkiruoka | keksi | makea
it: biscotto | cookie | ristorante
ja: お菓子 | クッキー | スイーツ | デザート
lt: desertas | saldu | sausainis
nl: dessert | koekje | zoet
pl: ciastko | deser | słodki | słodkie ciastko
ru: выпечка | печенье | сладкое
sl: piškot | posladek | sladko
tr: kurabiye | restoran
uk: десерт | печиво | солодкий
zh_hant: 甜點 | 餅乾

# 3DA98E71-0BC0-4D7A-8366-7F0EA4F925D2.name
source: birthday cake
ar: كعكة عيد ميلاد
da: fødselsdagskage
de: Geburtstagskuchen
es: tarta de cumpleaños
et: sünnipäevatort
fi: syntymäpäiväkakku
it: torta di compleanno
ja: バースデーケーキ
lt: gimtadienio tortas
nl: verjaardagstaart
pl: tort urodzinowy
ru: торт ко дню рождения
sl: rojstnodnevna torta
tr: doğum günü pastası
uk: торт на день народження
zh_hant: 生日蛋糕

# 3DA98E71-0BC0-4D7A-8366-7F0EA4F925D2.tags
source: birthday | cake | celebration | dessert | pastry | sweet
ar: احتفال | عيد ميلاد | كعكة | كعكة عيد ميلاد
da: fødselsdagskage | kage | lagkage
de: Geburtstag | Geburtstagskuchen | Torte
es: celebración | cumpleaños | tarta | tarta de cumpleaños
et: küünlad | magustoit | sünnipäev | sünnipäevatort | tort
fi: jälkiruoka | juhla | kakku | leivonnainen | makea | syntymäpäivä | syntymäpäiväkakku
it: compleanno | festa | torta | torta di compleanno
ja: ケーキ | バースデー | バースデーケーキ | 誕生日
lt: desertas | gimtadienio tortas | gimtadienis | kepiniai | pyragas | saldu | šventė
nl: dessert | feest | gebak | taart | verjaardag | verjaardagstaart | zoet
pl: świeczki | tort urodzinowy | zdmuchnąć
ru: выпечка | день рождения | пирог | свечки | сладкое | торт | торт ко дню рождения
sl: pecivo | posladek | rojstni dan | rojstnodnevna torta | sladko | slavje | torta
tr: doğum günü | doğum günü pastası | kutlama | pasta
uk: випічка | день | десерт | народження | святкування | солодкий | торт | торт на день народження
zh_hant: 生日 | 生日快樂 | 生日蛋糕 | 蛋糕

# 9216C884-3F31-4886-98E5-6A69F22B30C3.name
source: shortcake
ar: قطعة من الكعك
da: lagkage
de: Torte
es: trozo de tarta
et: liivataignakook
fi: kakkupala
it: fetta di torta
ja: ショートケーキ
lt: trapus pyragas
nl: cake
pl: tort
ru: кусочек торта
sl: krhek kolač
tr: pasta dilimi
uk: тістечко
zh_hant: 蛋糕

# 9216C884-3F31-4886-98E5-6A69F22B30C3.tags
source: cake | dessert | pastry | shortcake | slice | sweet
ar: قطعة من الكعك | كيكة | مطعم
da: et stykke kage | kage | lagkage
de: Kuchen | Kuchenstück | Stück Torte | Torte | Tortenstück
es: pedazo de tarta | restaurante | tarta | trozo de tarta
et: kook | liivataignakook | lõik | magus | magustoit
fi: jälkiruoka | kakku | kakkupala | leivonnainen | makea | pala
it: fetta | fetta di torta | ristorante | torta
ja: お菓子 | ケーキ | ショートケーキ | スイーツ | デザート
lt: desertas | gabalėlis | kepiniai | pyragas | saldu | trapus pyragas
nl: cake | dessert | gebak | plak | taart | zoet
pl: ciasto | deser | słodycze | tort
ru: выпечка | крем | кусочек торта | сладкая | торт
sl: krhek kolač | pecivo | posladek | rezina | sladko | torta
tr: dilim pasta | pasta | pasta dilimi | restoran
uk: випічка | десерт | солодкий | тістечко | шматок
zh_hant: 甜點 | 蛋糕

# 51F2AC55-7292-4022-9444-0166A7DD8C25.name
source: cupcake
ar: كعكة صغيرة
es: magdalena
et: muffin
fi: vuokaleivos
ja: カップケーキ
lt: keksiukas
pl: babeczka
ru: капкейк
sl: kolaček
uk: капкейк
zh_hant: 杯子蛋糕

# 51F2AC55-7292-4022-9444-0166A7DD8C25.tags
source: bakery | cupcake | sweet
ar: حلويات | كاب كيك | كعك مكوب | كعكة صغيرة | مخبز
da: bagværk | cupcake | kager | muffin
de: Cupcake | Gebäck | Konditorei | Muffin | süß
es: cupcake | dulce | magdalena | repostería
et: magus | muffin | pagaritoode
fi: kuppikakku | leivonnainen | leivos | makea | vuokaleivos
it: cupcake | dolce | pasticceria
ja: お菓子 | カップケーキ | ケーキ | スイーツ | ベーカリー
lt: duonos gaminiai | keksiukas | saldus
nl: bakkerij | cupcake | zoet
pl: babeczka | cukiernia | deser
ru: выпечка | капкейк | кекс
sl: kolaček | pekarna | posladek
tr: cupcake | fırın | kapkek | tatlı | top kek
uk: випічка | капкейк | кекс | смаколик | тістечко | торт
zh_hant: 杯子蛋糕 | 烘焙 | 甜點

# F0F0F49B-651E-4320-9AA4-2C905AFAF14D.name
source: pie
ar: فطيرة
da: tærte
de: Kuchen
es: pastel
et: pirukas
fi: piirakka
it: torta
ja: パイ
lt: pyragas
nl: taart
pl: ciasto
ru: пирог
sl: pita
tr: tart
uk: пиріг
zh_hant: 派

# F0F0F49B-651E-4320-9AA4-2C905AFAF14D.tags
source: filling | pastry | pie
ar: فطيرة
da: fyld | kage | tærte
de: Füllung | Gebäck | Kuchen
es: masa | pastel | relleno
et: pirukas | täidis
fi: leivonnainen | piirakka | täyte
it: apple pie | torta | torta di mele | tortino
ja: お菓子 | タルト | パイ
lt: pyragas | tešla | užpildytas
nl: gebakje | taart | vulling
pl: ciasto
ru: выпечка | пирог | сдоба | торт
sl: pita
tr: pasta | poğaça | tart
uk: випічка | начинка | пиріг
zh_hant: 派

# 6F99541D-5E8C-4321-BFB4-2AD5D5D50E35.name
source: chocolate bar
ar: لوح شوكولاتة
da: chokolade
de: Schokoladentafel
es: tableta de chocolate
et: šokolaaditahvel
fi: suklaapatukka
it: cioccolato
ja: チョコレート
lt: šokolado batonėlis
nl: chocoladereep
pl: tabliczka czekolady
ru: шоколад
sl: tablica čokolade
tr: çikolata
uk: плитка шоколаду
zh_hant: 巧克力
