Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS/Resources/*.lproj/Emoji.strings
Languages: ar, da, de, es, et, fi, it, ja, lt, nl, pl, ru, sl, tr, uk, zh_hant

# 259054EA-9001-4A60-AA64-21256F65EAFE.tags
source: doubt | ignorance | indifference | person shrugging | shrug
ar: جهل | شك | لا مبالاة
da: aner det ikke | ligeglad | ligegyldigt | pas | trækker på skuldrene | tvivl | ved det ikke
de: egal | gleichgültig | keine Ahnung | schulterzuckende Person | Zweifel
es: duda | encogerse | hombros | indiferencia | persona encogida de hombros
et: kehitus | õlakehitus | õlg | ükskõiksus
fi: ei välitä | epäilys | kohauttaa | kohauttaa olkapäitään | olkapäitään kohauttava henkilö
it: dubbio | indifferenza | noncuranza | persona che scrolla le spalle | spalle alzate
ja: お手上げ | お手上げする人 | ジェスチャー
lt: abejonė | gūžtelėjimas | gūžtelėjimas pečiais | nežinojimas
nl: onverschilligheid | onwetendheid | persoon die schouders ophaalt | schouderophalen | twijfel
pl: niewiedza | obojętność | osoba wzruszająca ramionami | wątpliwość
ru: не знаю | пожимает плечами | равнодушие | сомнение | человек пожимает плечами
sl: brezbrižnost | oseba | ki skomiga | skomigniti
tr: bilmeme | ilgisizlik | kararsız | omuz silkme
uk: байдужість | знизування | людина | що знизує плечима | невідомість | сумнів
zh_hant: 聳 | 聳肩 | 肩 | 隨便

# 7EE626F1-776F-40A6-A3E6-80A9D585D915.name
source: student
ar: طالِب
da: studerende
de: Student(in)
es: estudiante
et: õpilane
fi: opiskelija
it: studente
ja: 学生
lt: paskutinio kurso studentas
ru: учащийся
sl: diplomant
tr: öğrenci
uk: слухач
zh_hant: 學生

# 7EE626F1-776F-40A6-A3E6-80A9D585D915.tags
source: graduate | student
ar: خريج | طالب | طالِب
da: dimittend | kandidat | student | studerende
de: Absolvent(in) | Doktorhut | Student(in) | Uni
es: estudiante | graduado | licenciado | universitario
et: koolilõpetaja | õpilane
fi: lakki | opiskelija | opiskelu | valmistujaiset
it: diploma | studente | studentessa
ja: 卒業 | 学生 | 角帽
lt: baigimas | paskutinio kurso studentas | studentas
nl: scholier | student
pl: absolwent | student
ru: бакалавр | выпускник | студент | учащийся
sl: diplomant | diplomantka | študent
tr: mezun | öğrenci | talebe
uk: випускник | слухач | студент
zh_hant: 學生 | 畢業

# 4C41B518-89E1-492B-8401-BDCAD9704CC2.name
source: man student
ar: طالب
da: mandlig studerende
de: Student
es: estudiante hombre
et: meesõpilane
fi: miesopiskelija
it: studente maschio
ja: 男子学生
lt: studentas
nl: mannelijke student
pl: mężczyzna student
ru: студент
sl: študent
tr: erkek öğrenci
uk: студент
zh_hant: 男畢業生

# 4C41B518-89E1-492B-8401-BDCAD9704CC2.tags
source: graduate | man | student
ar: خريج | طالب
da: dimittend | eksamenshat | mand | mandlig studerende | studerende
de: Absolvent | Doktorhut | Student | Uni
es: estudiante | graduado | hombre | licenciado | universitario
et: lõpetaja | mees | meesõpilane | õpilane
fi: lakki | mies | miesopiskelija | opiskelu | valmistujaiset
it: laurea | maschio | ragazzo | studente
ja: 卒業 | 学生 | 男 | 男子学生 | 男性 | 角帽
lt: absolventas | studentas | vyras
nl: man | mannelijke student | scholier | student
pl: mężczyzna | student
ru: выпускник | мужчина | парень | студент
sl: diplomant | fant | maturant | moški | študent
tr: adam | erkek | mezun | öğrenci
uk: абітурієнт | випускник | студент | чоловік
zh_hant: 男 | 男畢業生 | 畢業

# DF5A0B85-98A2-4D20-A00D-EE2DADED488D.name
source: woman student
ar: طالبة
da: kvindelig studerende
de: Studentin
es: estudiante mujer
et: naisõpilane
fi: naisopiskelija
it: studentessa
ja: 女子学生
lt: studentė
nl: studente
pl: studentka
ru: студентка
sl: študentka
tr: kız öğrenci
uk: студентка
zh_hant: 女畢業生

# DF5A0B85-98A2-4D20-A00D-EE2DADED488D.tags
source: graduate | student | woman
ar: خريجة | طالبة
da: dimittend | eksamenshat | kvinde | kvindelig studerende | studerende
de: Absolventin | Doktorhut | Studentin | Uni
es: estudiante | graduada | licenciada | mujer | universitaria
et: lõpetaja | naine | naisõpilane | õpilane
fi: lakki | nainen | naisopiskelija | opiskelu | valmistujaiset
it: femmina | laurea | ragazza | studentessa
ja: 卒業 | 女 | 女子学生 | 女性 | 学生 | 角帽
lt: absolventė | moteris | studentė
nl: scholiere | studente | vrouw
pl: kobieta | studentka
ru: выпускница | девушка | женщина | студентка
sl: dekle | diplomantka | maturantka | študentka | ženska
tr: bayan | kadın | kız öğrenci | mezun | öğrenci
uk: абітурієнтка | випускниця | жінка | студентка
zh_hant: 女 | 女畢業生 | 畢業

# 664CB3A7-F16C-4E1C-B8AF-86E3293399E6.name
source: teacher
ar: أستاذ
da: lærer
de: Lehrer(in)
es: docente
et: õpetaja
fi: opettaja
it: insegnante
ja: 教師
lt: mokantis žmogus
nl: docent
pl: nauczyciel
ru: педагог
sl: profesor
tr: öğretmen
uk: освітянин
zh_hant: 老師

# 664CB3A7-F16C-4E1C-B8AF-86E3293399E6.tags
source: instructor | professor | teacher | lecturer
ar: أستاذ | مدرس | معلم
da: instruktor | lærer | lektor | professor | skolelærer | underviser
de: Dozent(in) | Lehrer(in) | Professor(in)
es: docente | educador | enseñanza | instructor | maestro | profesor
et: koolitaja | õpetaja | professor
fi: koulu | opettaja
it: insegnante | maestra | maestro | professore | professoressa
ja: 先生 | 担任 | 教師 | 教授 | 講師
lt: dėstytojas | instruktorius | mokantis žmogus | mokytojas
nl: docent | leraar | professor
pl: instruktor | nauczyciel | pedagog | profesor
ru: инструктор | педагог | преподаватель | профессор | учитель
sl: inštruktor | profesor | učitelj
tr: doçent | eğitimci | öğretmen | profesör
uk: викладач | інструктор | освітянин | учитель
zh_hant: 教師 | 教授 | 老師

# 574D347C-E165-46C5-911A-234621558DC5.name
source: man teacher
ar: معلم
da: mandlig lærer
de: Lehrer
es: docente hombre
et: meesõpetaja
fi: miesopettaja
it: professore
ja: 男性の教師
lt: mokytojas
nl: mannelijke docent
pl: mężczyzna nauczyciel
ru: учитель
sl: učitelj
tr: erkek öğretmen
uk: учитель
zh_hant: 男老師

# 574D347C-E165-46C5-911A-234621558DC5.tags
source: instructor | man | professor | teacher | lecturer
ar: أستاذ | أستاذ جامعي | مدرس | مربي | معلم
da: lærer | mand | mandlig lærer | professor | underviser
de: Dozent | Lehrer | Professor
es: docente hombre | educador | hombre | instructor | maestro | profesor
et: juhendaja | mees | meesõpetaja | õpetaja | professor
fi: koulu | mies | miesopettaja | ohjaaja | opettaja
it: insegnante | professore | scuola | studio
ja: 先生 | 教師 | 教授 | 男 | 男性 | 男性の教師
lt: dėstytojas | mokytojas | profesorius | vyras
nl: docent | leraar | mannelijke docent | meester | professor
pl: mężczyzna | nauczyciel | profesor | wykładowca
ru: мужчина | преподаватель | профессор | учитель
sl: fant | inštruktor | moški | profesor | učitelj
tr: adam | eğitmen | erkek | öğretmen | profesör
uk: викладач | вчитель | інструктор | професор | учитель | чоловік
zh_hant: 教授 | 男 | 男老師 | 老師 | 講師

# C531A3B4-96CE-4679-A2D6-BED34593FA3F.name
source: woman teacher
ar: معلمة
da: kvindelig lærer
de: Lehrerin
es: docente mujer
et: naisõpetaja
fi: naisopettaja
it: professoressa
ja: 女性の教師
lt: mokytoja
nl: docente
pl: nauczycielka
ru: учительница
sl: učiteljica
tr: kadın öğretmen
uk: учителька
zh_hant: 女老師

# C531A3B4-96CE-4679-A2D6-BED34593FA3F.tags
source: instructor | professor | teacher | woman | lecturer
ar: أستاذة | أستاذة جامعية | مدرسة | مربية | معلمة
da: kvinde | kvindelig lærer | lærerinde | professor | underviser
de: Dozentin | Lehrerin | Professorin
es: docente mujer | educadora | instructora | maestra | mujer | profesora
et: juhendaja | naine | naisõpetaja | õpetaja | professor
fi: koulu | nainen | naisopettaja | opettaja
it: insegnante | professoressa | scuola | studio
ja: 先生 | 女 | 女性 | 女性の教師 | 教師 | 教授
lt: dėstytoja | mokytoja | moteris | profesorė
nl: docente | juf | lerares | professor
pl: kobieta | nauczycielka | profesor | wykładowczyni
ru: женщина | преподаватель | профессор | учительница
sl: dekle | inštruktorica | profesorica | učiteljica | ženska
tr: bayan | eğitmen | kadın | öğretmen | profesör
uk: викладачка | вчителька | жінка | інструктор | професор | учителька
zh_hant: 女 | 女老師 | 教授 | 老師 | 講師

# 37A92E0C-BD44-48D1-A504-38C81EABA13B.name
source: farmer
ar: مُزارع
da: bonde
de: Bauer/Bäuerin
es: profesional de la agricultura
et: talunik
fi: maanviljelijä
it: agricoltore
ja: 農家
lt: ūkininkaujantis žmogus
nl: boer
pl: rolnik
ru: фермер
sl: kmet
tr: çiftçi
uk: селянин
zh_hant: 農民

# 37A92E0C-BD44-48D1-A504-38C81EABA13B.tags
source: farmer | gardener | rancher
ar: عامل زراعي | فلاح | مزارع | مُزارع | منسق حدائق
da: bonde | bondemand | gårdejer | gartner | landmand
de: Bauer/Bäuerin | Farmer(in) | Gärtner(in) | Landwirt(in)
es: agricultor | cultivador | granjero | jardinero | labrador | profesional de la agricultura
et: aednik | farmer | talunik
fi: farmari | maanviljelijä | puutarhuri
it: agricoltore | allevatore | contadino | giardiniere
ja: ガーデナー | 農場主 | 農家 | 農業
lt: sodininkas | ūkininkas | ūkininkaujantis žmogus
nl: boer | tuinder | veehouder
pl: farmer | ogrodnik | rolnik
ru: дачник | садовник | скотовод | фермер
sl: kmet | vrtnar | živinorejec
tr: bahçıvan | çiftçi | rençper
uk: землероб | садівник | селянин | скотар
zh_hant: 園丁 | 農人 | 農夫 | 農民

# AD86BB4B-26E2-470F-AB5C-F495B2DEAD0D.name
source: man farmer
ar: مزارع
da: landmand
de: Bauer
es: profesional de la agricultura hombre
et: meesfarmer
fi: miesmaanviljelijä
it: contadino
ja: 農家の男性
lt: ūkininkas
nl: mannelijke boer
pl: mężczyzna rolnik
ru: мужчина-фермер
sl: kmetovalec
tr: erkek çiftçi
uk: фермер
zh_hant: 農夫

# AD86BB4B-26E2-470F-AB5C-F495B2DEAD0D.tags
source: farmer | gardener | man | rancher
ar: عامل زراعي | فلاح | مزارع | منسق حدائق
da: bonde | bondemand | gartner | landmand | mand
de: Ähre | Bauer | Landwirt
es: agricultor | campo | granjero | hombre | labrador | profesional de la agricultura hombre
et: aednik | farmer | mees | meesfarmer | põllumees
fi: maanviljelijä | mies | miesmaanviljelijä | puutarhuri | sato
it: allevatore | contadino | fattoria | uomo
ja: 男 | 男性 | 農夫 | 農家 | 農家の男性
lt: darbininkas | sodininkas | ūkininkas | vyras
nl: boer | man | mannelijke boer | tuinder | veehouder
pl: farmer | mężczyzna | ogrodnik | rolnik
ru: дачник | мужчина | мужчина-фермер | садовник | фермер
sl: fant | kavboj | kmet | kmetovalec | moški | vrtnar | živinorejec
tr: adam | bahçıvan | çiftçi | çiftlik sahibi | erkek
uk: господар | садівник | фермер | чоловік
zh_hant: 園丁 | 男 | 農夫 | 農民

# E44760CA-E12F-436D-A138-B24352261381.name
source: woman farmer
ar: مزارعة
da: kvindelig landmand
de: Bäuerin
es: profesional de la agricultura mujer
et: naisfarmer
fi: naismaanviljelijä
it: contadina
ja: 農家の女性
lt: ūkininkė
nl: boerin
pl: rolniczka
ru: женщина-фермер
sl: kmetovalka
tr: kadın çiftçi
uk: фермерка
zh_hant: 農婦

# E44760CA-E12F-436D-A138-B24352261381.tags
source: farmer | gardener | rancher | woman
ar: عاملة زراعية | فلاحة | مزارعة | منسقة حدائق
da: bonde | gartner | kvinde | kvindelig landmand | landmand
de: Ähre | Bäuerin | Landwirtin
es: agricultora | campo | granjera | labradora | mujer | profesional de la agricultura mujer
et: aednik | farmer | naine | naisfarmer
fi: maanviljelijä | nainen | naismaanviljelijä | puutarhuri | sato
it: allevatrice | contadina | donna | fattoria
ja: 女 | 女性 | 農家 | 農家の女性
lt: darbininkė | moteris | sodininkė | ūkininkė
nl: boerin | tuinder | veehouder | vrouw
pl: farmerka | kobieta | ogrodniczka | rolniczka
ru: дачница | женщина | женщина-фермер | садовник | садовница | фермер | фермерша
sl: dekle | kmetica | kmetovalka | vrtnarka | ženska | živinorejka
tr: bahçıvan | bayan | çiftçi | çiftlik sahibi | kadın
uk: господарка | жінка | садівниця | фермерка
zh_hant: 園丁 | 女 | 農婦 | 農民

# F5AE82B1-ABAB-4E0B-85ED-F5058E848AA9.name
source: cook
ar: طاهي
da: kok
de: Koch/Köchin
es: chef
et: kokk
fi: kokki
it: persona che cucina
ja: コック
lt: gaminantis žmogus
nl: kok
pl: kucharz
ru: повар
sl: kuharski mojster
tr: aşçı
uk: куховар
zh_hant: 廚師

# F5AE82B1-ABAB-4E0B-85ED-F5058E848AA9.tags
source: chef | cook
ar: شيف | طاه | طاهي | طباخ
da: kok | køkkenchef
de: Koch/Köchin | Kochen
es: chef | cocinero | cocinillas | guisandero | pinche
et: kokk | peakokk
fi: keittiömestari | kokki
it: chef | cuoco | persona che cucina
ja: コック | シェフ | 料理
lt: gaminantis žmogus | šefas | virėjas
nl: chef-kok | kok
pl: kucharz | szef kuchni
ru: повар | шеф | шеф-повар
sl: kuhar | kuharski mojster
tr: aşçı | yemek pişirme
uk: кухар | куховар | шеф
zh_hant: 廚師 | 烹飪

# 7A0FFC1D-4D61-47D6-B4F2-F09B3FC7738A.name
source: man cook
ar: طباخ
da: mandlig kok
de: Koch
es: chef hombre
et: meeskokk
fi: mieskokki
it: cuoco
ja: 男性のコック
lt: virėjas
nl: mannelijke kok
pl: mężczyzna kucharz
ru: мужчина-повар
sl: kuhar
tr: erkek aşçı
uk: кухар
zh_hant: 男廚師

# 7A0FFC1D-4D61-47D6-B4F2-F09B3FC7738A.tags
source: chef | cook | man
ar: شيف | طاه | طباخ
da: kok | madlavning | mand | mandlig kok | stegepande
de: Koch | Kochen
es: chef | cocinero | hombre | pinche
et: kokk | mees | meeskokk
fi: kokki | mies | mieskokki | paistinpannu | ruoka
it: chef | cucinare | cuoco | uomo
ja: コック | シェフ | 料理 | 男 | 男性 | 男性のコック
lt: šefas | virėjas | vyras
nl: chef-kok | kok | man | mannelijke kok
pl: kucharz | mężczyzna | szef kuchni
ru: готовить | еда | мужчина | мужчина-повар | повар
sl: chef | fant | kuhar | moški | šef kuhinje
tr: adam | erkek | erkek aşçı | şef | yemek yapma
uk: кулінар | кухар | чоловік | шеф-кухар
zh_hant: 廚師 | 男 | 男廚師

# 2B14C702-3303-4655-AA14-F4721A134FAA.name
source: woman cook
ar: طباخة
da: kvindelig kok
de: Köchin
es: chef mujer
et: naiskokk
fi: naiskokki
it: cuoca
ja: 女性のコック
lt: virėja
nl: kokkin
pl: kucharka
ru: повариха
sl: kuharica
tr: kadın aşçı
uk: кухарка
zh_hant: 女廚師

# 2B14C702-3303-4655-AA14-F4721A134FAA.tags
source: chef | cook | woman
ar: شيف | طاهية | طباخة
da: kok | kvinde | kvindelig kok | madlavning | stegepande
de: kochen | Köchin
es: chef | cocinera | mujer | pinche
et: kokk | naine | naiskokk
fi: kokki | nainen | naiskokki | paistinpannu | ruoka
it: chef | cucinare | cuoca | donna
ja: コック | シェフ | 女 | 女性 | 女性のコック | 料理
lt: moteris | šefė | virėja
nl: chef-kok | kokkin | vrouw
pl: kobieta | kucharka | szef kuchni
ru: готовить | еда | женщина | повар | повариха
sl: chef | dekle | kuharica | šefinja kuhinje | ženska
tr: bayan | kadın | kadın aşçı | şef | yemek yapma
uk: жінка | кулінарка | кухарка | шеф-кухарка
zh_hant: 女 | 女廚師 | 廚師

# 994E72D6-784F-4022-8A14-816B63FF6AC2.name
source: mechanic
ar: خبير ميكانيكي
da: mekaniker
de: Mechaniker(in)
es: profesional de la mecánica
et: mehaanik
fi: mekaanikko
it: meccanico
ja: 整備士
lt: remontuojantis žmogus
nl: monteur
pl: mechanik
ru: механик
sl: serviser
tr: tamirci
uk: фахівець із механіки
zh_hant: 技工

# 994E72D6-784F-4022-8A14-816B63FF6AC2.tags
source: electrician | mechanic | plumber | tradesperson
ar: تاجر | حرفي | خبير ميكانيكي | سباك | كهربائي | ميكانيكي
da: elektriker | håndværker | mekaniker | skruenøgle | vvs-tekniker | vvs’er
de: Elektriker(in) | Klempner(in) | Mechaniker(in)
es: electricista | fontanero | mecánico | operario | profesional de la mecánica | técnico
et: elektrik | mehaanik | torulukksepp | torumees
fi: mekaanikko | putkiasentaja | sähköasentaja | työkalu
it: elettricista | idraulico | meccanico | tecnico specializzato
ja: スパナ | メカニック | 作業員 | 工作 | 整備士
lt: elektrikas | mechanikas | remontuojantis žmogus | santechnikas
nl: elektricien | handelsman | loodgieter | monteur
pl: elektryk | hydraulik | mechanik
ru: механик | сантехник | специалист | электрик
sl: električar | mehanik | serviser | trgovec | vodovodar
tr: elektrikçi | tamirci | tesisatçı
uk: електрик | майстер | механік | сантехнік | фахівець із механіки
zh_hant: 修理 | 工人 | 師傅 | 技工

# 5C1B7F38-80A3-4BDE-A669-EC58D28B5328.name
source: man mechanic
ar: ميكانيكي
da: mandlig mekaniker
de: Mechaniker
es: profesional de la mecánica hombre
et: meesmehaanik
fi: miesmekaanikko
it: meccanico uomo
ja: 男性の整備士
lt: mechanikas
nl: mannelijke monteur
pl: mężczyzna elektryk
ru: мужчина-механик
sl: mehanik
tr: erkek tamirci
uk: механік
zh_hant: 男技工

# 5C1B7F38-80A3-4BDE-A669-EC58D28B5328.tags
source: electrician | man | mechanic | plumber | tradesperson
ar: حرفي | عامل | ميكانيكي
da: håndværker | mand | mandlig mekaniker | mekaniker | skruenøgle | værktøj
de: Elektriker | Handwerker | Klempner | Mechaniker
es: electricista | fontanero | hombre | mecánico | operario | profesional de la mecánica hombre
et: elektrik | mees | meesmehaanik | mehaanik | torulukksepp | torumees
fi: jakoavain | mekaanikko | mies | miesmekaanikko | työkalu
it: chiave inglese | idraulico | meccanico | tecnico specializzato | uomo
ja: スパナ | メカニック | 工作 | 男 | 男性 | 男性の整備士
lt: elektrikas | mechanikas | prekybininkas | santechnikas | vyras
nl: elektricien | handelsman | loodgieter | man | mannelijke monteur | monteur
pl: elektryk | hydraulik | mechanik | mężczyzna
ru: механик | мужчина | мужчина-механик | сантехник | электрик
sl: avtomehanik | električar | fant | mehanična delavnica | mehanik | moški | orodje | prodajalec | vodovodar
tr: adam | elektrikçi | erkek | esnaf | tamirci | tesisatçı
uk: водопровідник | електрик | електротехнік | механік | фахівець | чоловік
zh_hant: 技工 | 機械技師 | 男 | 男技工 | 黑手

# 3810B65B-09F6-45B0-BB13-73CA6DA28BE6.name
source: woman mechanic
ar: ميكانيكية
da: kvindelig mekaniker
de: Mechanikerin
es: profesional de la mecánica mujer
et: naismehaanik
fi: naismekaanikko
it: meccanico donna
ja: 女性の整備士
lt: mechanikė
nl: monteuse
pl: kobieta elektryk
ru: женщина-механик
sl: mehaničarka
tr: kadın tamirci
uk: жінка-механік
zh_hant: 女技工

# 3810B65B-09F6-45B0-BB13-73CA6DA28BE6.tags
source: electrician | mechanic | plumber | tradesperson | woman
ar: حرفية | عاملة | ميكانيكية
da: håndværker | kvinde | kvindelig mekaniker | mekaniker | skruenøgle | værktøj
de: Elektrikerin | Handwerkerin | Klempnerin | Mechanikerin
es: electricista | fontanera | mecánica | mujer | operaria | profesional de la mecánica mujer
et: elektrik | mehaanik | naine | naismehaanik | torulukksepp
fi: jakoavain | mekaanikko | nainen | naismekaanikko | työkalu
it: chiave inglese | donna | idraulico donna | meccanico | tecnico specializzato
ja: スパナ | メカニック | 女 | 女性 | 女性の整備士 | 工作
lt: elektrikė | mechanikė | moteris | prekybininkė | santechnikė
nl: elektricien | handelsvrouw | loodgieter | monteuse | vrouw
pl: elektryk | hydraulik | kobieta | mechanik
ru: женщина | женщина-механик | механик | сантехник | электрик
sl: avtomehaničarka | dekle | električarka | mehaničarka | mehanična delavnica | orodje | prodajalka | vodovodarka | ženska
tr: bayan | elektrikçi | esnaf | kadın | tamirci | tesisatçı
uk: жінка-електротехнік | жінка-механік | жінка-сантехнік | жінка-фахівець | майстриня
zh_hant: 女 | 女技工 | 技工 | 機械技師 | 黑手

# 49D58244-B747-4839-8FDA-2A60AA5154F4.name
source: factory worker
ar: عامل في مصنع
da: fabriksarbejder
de: Fabrikarbeiter(in)
es: profesional industrial
et: tehasetööline
fi: tehdastyöntekijä
it: persona che lavora in fabbrica
ja: 溶接工
lt: gamyklos darbuotojas
nl: fabrieksarbeider
pl: pracownik fabryki
ru: рабочий
sl: tovarniški delavec
tr: fabrika işçisi
uk: фабричний працівник
zh_hant: 工廠作業員

# 49D58244-B747-4839-8FDA-2A60AA5154F4.tags
source: assembly | factory | industrial | worker
ar: تجميع | صناعة | عامل | عامل في مصنع | مصنع
da: arbejder | fabrik | fabriksarbejder | industri | samlebånd
de: Arbeiter(in) | Fabrik | Fabrikarbeiter(in) | industriell | Montage
es: fábrica | montaje | obrero | operario | profesional industrial | trabajador
et: liinitööline | tehas | tehasetööline | tööline
fi: kokoaminen | tehdas | tehdastyöntekijä | teollisuus | työntekijä
it: assemblaggio | fabbrica | industria | operaio | persona che lavora in fabbrica
ja: モノづくり | 工員 | 工場 | 溶接工
lt: darbininkas | gamykla | gamyklos darbuotojas | industrinis | surinkimas
nl: arbeider | fabriek | fabrieksarbeider | industrieel | lopende band
pl: fabryka | montażysta | pracownik | pracownik fabryki
ru: завод | промышленность | рабочий
sl: delavec | industrijski | tekoči trak | tovarna | tovarniški delavec
tr: endüstri | fabrika | fabrika işçisi | işçi | montaj | sanayi
uk: завод | конвеєр | промисловість | робітник | фабричний працівник
zh_hant: 作業員 | 工廠 | 工廠作業員 | 工業 | 焊接

# CE43D201-F0B5-4415-AF8F-3F29F02D6A48.name
source: man factory worker
ar: عامل مصنع
da: mandlig fabriksarbejder
de: Fabrikarbeiter
es: profesional industrial hombre
et: meessoost tehasetööline
fi: miestehdastyöntekijä
it: operaio
ja: 男性の溶接工
lt: fabriko darbininkas
nl: mannelijke fabrieksarbeider
pl: mężczyzna pracownik fabryki
ru: мужчина-рабочий
sl: delavec v tovarni
tr: erkek fabrika işçisi
uk: робітник
zh_hant: 工廠男作業員

# CE43D201-F0B5-4415-AF8F-3F29F02D6A48.tags
source: assembly | factory | industrial | man | worker
ar: تجميع | صناعة | عامل | مصنع
da: arbejder | fabrik | industri | mand | mandlig fabriksarbejder
de: Fabrik | Fabrikarbeiter
es: fábrica | montaje | obrero | operario | profesional industrial hombre | trabajador
et: liinitööline | mees | meessoost tehasetööline | tehas | tööline
fi: hitsaaja | mies | miestehdastyöntekijä | tehdas | työntekijä
it: fabbrica | industria | operaio | uomo
ja: 溶接 | 男 | 男性 | 男性の溶接工
lt: darbuotojas | fabrikas | fabriko darbininkas | gamyba | susirinkimas | vyras
nl: arbeider | fabriek | industrieel | lopende band | man | mannelijke fabrieksarbeider
pl: fabryka | mężczyzna | mężczyzna pracownik fabryki | montażysta | pracownik | pracownik fabryki
ru: завод | мужчина | мужчина-рабочий | промышленность | рабочий
sl: delavec | delavec v tovarni | fant | industrijski | moški | proizvodnja | tekoči trak | tovarna | tovarnar
tr: adam | erkek | erkek fabrika işçisi | fabrika | işçi | montaj | sanayi
uk: конвеєр | промисловий | робітник | трудівник | фабрика | чоловік
zh_hant: 作業員 | 工廠 | 工廠男作業員 | 男

# 120D10E1-3940-4B09-99C2-D085C483AD2D.name
source: woman factory worker
ar: عاملة مصنع
da: kvindelig fabriksarbejder
de: Fabrikarbeiterin
es: profesional industrial mujer
et: naissoost tehasetööline
fi: naistehdastyöntekijä
it: operaia
ja: 女性の溶接工
lt: fabriko darbininkė
nl: fabrieksarbeidster
pl: pracownica fabryki
ru: работница
sl: delavka v tovarni
tr: kadın fabrika işçisi
uk: робітниця
zh_hant: 工廠女作業員

# 120D10E1-3940-4B09-99C2-D085C483AD2D.tags
source: assembly | factory | industrial | woman | worker
ar: تجميع | صناعة | عاملة | مصنع
da: arbejder | fabrik | industri | kvinde | kvindelig fabriksarbejder
de: Fabrik | Fabrikarbeiterin
es: fábrica | montaje | obrera | operaria | profesional industrial mujer | trabajadora
et: liinitööline | naine | naissoost tehasetööline | tehas | tööline
fi: hitsaaja | nainen | naistehdastyöntekijä | tehdas | työntekijä
it: donna | fabbrica | industria | operaia
ja: 女 | 女性 | 女性の溶接工 | 溶接
lt: darbuotoja | fabrikas | fabriko darbininkė | gamyba | moteris | susirinkimas
nl: arbeidster | fabriek | fabrieksarbeidster | industrieel | lopende band | vrouw
pl: fabryka | kobieta | montażystka | pracownica | pracownica fabryki
ru: женщина | завод | промышленность | работница | рабочий
sl: dekle | delavka | delavka v tovarni | industrijski | proizvodnja | tekoči trak | tovarna | tovarnarka | ženska
tr: bayan | fabrika | işçi | kadın | kadın fabrika işçisi | montaj | sanayi
uk: жінка | конвеєр | промисловий | робітниця | трудівниця | фабрика
zh_hant: 作業員 | 女 | 工廠 | 工廠女作業員

# 3EBAEA78-465B-49C8-B5E8-A667C79B2517.name
source: office worker
ar: موظف مكتب
da: kontoransat
de: Büroangestellte(r)
es: oficinista
et: kontoritöötaja
fi: toimistotyöntekijä
it: persona che fa un lavoro d’ufficio
ja: 会社員
lt: dirbantysis biure
nl: kantoormedewerker
pl: pracownik biurowy
ru: офисный работник
sl: delavec v pisarni
tr: ofis çalışanı
uk: офісний працівник
zh_hant: 上班族
