Repository: wireapp/wire-ios
Catalog: Wire-iOS/Resources/*.lproj/Localizable.strings
Languages: ar, da, de, es, et, fi, fr, it, ja, lt, nl, pl, pt_br, ru, sl, tr, uk, zh_hans, zh_hant

# landing.create_account.subtitle
source: for personal use
de: für den persönlichen Gebrauch
es: create an account
et: isiklikuks kasutuseks
fr: créer un compte
it: per uso personale
ja: アカウントを作成
lt: asmeniam naudojimui
nl: voor persoonlijk gebruik
pt_br: para uso pessoal
ru: создать учетную запись
tr: create an account
uk: для особистого користування
zh_hans: 新增帐户
zh_hant: 供個人使用

# landing.create_team.title
source: Create a team
ar: إنشاء فريق
da: Opret team
de: Team erstellen
es: Pro
et: Loo meeskond
fi: Luo tiimi
fr: Pro
it: Crea un team
ja: Pro
lt: Sukurti komandą
nl: Creëer Team
pl: Utwórz nowy zespół
pt_br: Criar uma equipe
ru: Pro
sl: Ustvari novo ekipo
tr: Pro
uk: Створити команду
zh_hans: Pro
zh_hant: 建立團隊

# landing.create_team.subtitle
source: for work
de: für die Arbeit
es: create a team
et: töö jaoks
fr: créer une équipe
it: per lavoro
ja: 新しいチームを作成
lt: darbo tikslais
nl: voor werk
pt_br: para o trabalho
ru: создать команду
tr: create a team
uk: для роботи
zh_hans: 创建团队
zh_hant: 在工作中使用

# landing.login.hints
source: Already have an account?
de: Hast du bereits ein Benutzerkonto?
es: ¿Ya tienes una cuenta?
et: Konto juba olemas?
fr: Vous avez déjà un compte ?
it: Hai già un account?
ja: 既にアカウントをお持ちですか？
lt: Jau turite paskyrą?
nl: Heeft u al een account?
pt_br: Já tem uma conta?
ru: Уже зарегистрированы?
tr: Zaten bir hesabınız var mı?
uk: Вже зареєстровані?
zh_hans: 已有帐户？
zh_hant: 已經有帳號了？

# landing.login.button.title
source: Log in
es: Iniciar sesión
et: Logi sisse
fr: Se connecter
ja: ログイン
lt: Prisijungti
pt_br: Iniciar sessão
ru: Войти
tr: Giriş yap
uk: Увійти
zh_hans: 登录
zh_hant: 登入

# team.name.headline
source: Name your team
de: Benenne dein Team
es: Nombre de tu equipo
et: Lisa meeskonna nimi
fr: Nommez votre équipe
it: Dai un nome al tuo team
ja: チーム名
lt: Pavadinkite komandą
nl: Geef uw team een naam
pt_br: Nomeie sua equipe
ru: Назовите команду
tr: Takımınızı adlandırın
uk: Назвіть свою команду
zh_hans: 为你的团队命名
zh_hant: 為您的團隊命名

# team.name.subheadline
source: You can always change it later.
de: Der Name kann später jederzeit geändert werden.
es: Siempre puedes cambiarlo más tarde.
et: Saad seda hiljem muuta.
fr: Vous pourrez toujours le modifier plus tard.
it: Potrai sempre cambiarlo in seguito.
ja: 後でいつでも変更することができます。
lt: Bet kada vėliau galėsite pakeisti.
nl: Dit kun je later altijd nog aanpassen.
pt_br: Você sempre pode mudar isso mais tarde.
ru: Вы всегда можете изменить название позже.
tr: Bunu istediğiniz zaman değiştirebilirsiniz.
uk: Команду завжди можна перейменувати пізніше.
zh_hans: 您之后可以在变更。
zh_hant: 您之後可以在變更。

# team.name.textfield.placeholder
source: team name
es: nombre del equipo
et: Meeskonna nimi
fr: nom de l'équipe
it: nome del team
ja: チーム名
lt: komandos pavadinimas
nl: team naam
pt_br: nome da equipe
ru: название команды
tr: takım adı
uk: назва команди
zh_hans: 团队名称
zh_hant: 團隊名稱

# team.name.textfield.accessibility
source: Set team name
de: Team benennen
es: Establecer nombre del equipo
fr: Définir le nom de l'équipe
it: Inserisci il nome del team
ja: 設定するチーム名
lt: Suteikite komandai pavadinimą
nl: Stel je team naam in
pt_br: Defina um nome da equipe
ru: Задать имя команды
tr: Takım adınızı ayarlayın
uk: Задайте ім'я команди
zh_hans: 设置团队名称
zh_hant: 設定團隊名稱

# team.name.whatiswireforteams
source: What is Wire for teams?
de: Was ist Wire für Teams?
es: ¿Qué es Wire para equipos?
et: Mis on Wire meeskonna versioon?
fr: Qu'est-ce que Wire pour les équipes ?
ja: ワイヤでのチームとは何ですか？
lt: Kas yra „Wire“ komandoms?
nl: Wat is Wire voor teams?
pt_br: O que é o Wire para equipes?
ru: Что такое Wire для команд?
tr: Takımlar için Wire nedir?
uk: Що таке Wire для команд?
zh_hans: 什么是Wire团队？
zh_hant: 什麼是Wire團隊？

# team.email.headline
source: Your account
de: Dein Benutzerkonto
es: Tu cuenta
fr: Votre compte
it: Il tuo account
ja: アカウント
lt: Jūsų paskyra
nl: Je account
pt_br: Sua conta
ru: Ваш аккаунт
tr: Sizin heabınız
uk: Ваш акаунт
zh_hans: 你的账户
zh_hant: 您的帳戶

# team.email.subheadline
source: Enter your work email address.
de: Deine Unternehmens-E-Mail-Adresse eingeben.
es: Ingrese su dirección de correo electrónico laboral.
fr: Saisissez votre adresse e-mail professionnelle.
ja: 業務用メールアドレスを入力してください。
lt: Įrašykite darbo el. pašto adresą.
pt_br: Digite seu endereço de e-mail empresarial.
ru: Введите свой рабочий адрес email.
tr: İş e-postanızı girin.
uk: Введіть робочу адресу електронної пошти.
zh_hans: 请输入您的工作电子邮件地址。
zh_hant: 請輸入您的工作電子郵件地址。

# team.email.textfield.placeholder
source: you@yourcompany.com
de: name@unternehmen.de
es: tú@tucompañía.com
fr: vous@votreentreprise.com
lt: tu@tavoorganizacija.lt
nl: jij@joubedrijf.nl
tr: siz@sizinisletmeniz.com
uk: ви@вашаКомпанія.com

# team.email.textfield.accessibility
source: Your company email
de: Deine Unternehmens-E-Mail-Adresse
es: Correo electrónico de la compañía
fr: Votre adresse e-mail professionnelle
it: Email dell'azienda
ja: あなたの会社のメール アドレス
lt: Jūsų darbo el. pašto adresas
nl: Je bedrijfs email
pt_br: Seu e-mail da empresa
ru: Email вашей компании
tr: İşletmenizin e-postası
uk: Електронна пошта вашої компанії
zh_hans: 您公司的电子邮箱
zh_hant: 您的公司電子郵件地址

# team.email.button.learn_more
source: Learn More
ar: معرفة المزيد
da: Få flere oplysninger
de: Erfahre mehr
es: Más información
et: Loe lähemalt
fi: Lisätietoja
fr: En savoir plus
it: Ulteriori informazioni
ja: もっと知る
lt: Sužinokite daugiau
nl: Leer meer
pl: Dowiedz się więcej
pt_br: Saiba Mais
ru: Подробнее
sl: Nauči se več
tr: Daha Fazla
uk: Дізнатися більше
zh_hans: 了解更多信息
zh_hant: 瞭解更多

# team.activation_code.headline
source: You've got mail
de: Du hast Post
es: Tienes correo electrónico
fr: Vous avez du courrier
ja: メール受信しました。
lt: Gavote el. laišką
nl: Je hebt een email ontvangen
pt_br: Você tem um e-mail
ru: Вам письмо
tr: Posta geldi
uk: Ви отримали нового листа
zh_hans: 您有新邮件
zh_hant: 您收到新郵件

# team.activation_code.subheadline
source: Enter the verification code we sent to %@
ar: أدخل رمز التّحقق الذي أُرسل لـ%@
da: Angiv bekræftelseskoden vi har sendt til %@
de: Bitte gib den Bestätigungs-Code ein, den wir an %@ gesendet haben
es: Introduce el código de verificación que enviamos a %@.
et: Sisesta kinnituskood, mille saatsime numbrile %@
fi: Syötä vahvistuskoodi jonka lähetimme numeroon: %@
fr: Saisir le code de vérification que nous avons envoyé à %@.
it: Inserisci il codice di verifica che abbiamo inviato a %@
ja: %@ に送信した認証コードを入力してください
lt: Įrašykite patvirtinimo kodą, kuris buvo išsiųstas į %@
nl: Voer de verificatiecode in die we naar %@ gestuurd hebben
pl: Wpisz kod weryfikacyjny, który wysłaliśmy do %@
pt_br: Digite o código de verificação que nós enviamos para %@
ru: Введите код подтверждения, который был отправлен на номер %@.
sl: Vnesite verifikacijsko kodo, ki smo jo poslali na %@
tr: %@'a gönderdiğimiz doğrulama kodunu girin.
uk: Введіть код, який ми вислали на %@
zh_hans: 输入我们发送到 %@ 的验证码
zh_hant: 輸入我們發送到 %@的驗證碼

# team.activation_code.button.resend
source: Resend code
de: Code erneut senden
es: Reenviar código
fr: Renvoyer le code
it: Invia di nuovo il codice
ja: コードを再送する
lt: Siųsti kodą dar kartą
nl: Code opnieuw versturen
pt_br: Reenviar código
ru: Запросить код повторно
tr: Kodu yeniden gönder
uk: Надіслати код повторно
zh_hans: 重新发送验证码
zh_hant: 重新發送驗證碼

# team.activation_code.button.change_email
source: Change email
de: E-Mail-Adresse ändern
es: Modificar correo
fr: Modifier l’adresse e-mail
it: Cambia email
ja: メールアドレス変更
lt: Pakeisti el. pašto adresą
nl: Email wijzigen
pt_br: Alterar e-mail
ru: Изменить email
tr: E-postayı değiştir
uk: Змінити електронну пошту
zh_hans: 更改电邮地址
zh_hant: 更改電子郵件地址

# team.full_name.headline
source: Your name
de: Dein Name
es: Tu nombre
fr: Votre nom
it: Il tuo nome
ja: あなたの名前
lt: Jūsų vardas
nl: Jouw naam
pt_br: Seu nome
ru: Ваше имя
tr: Adınız
uk: Ваше ім’я
zh_hans: 您的名字
zh_hant: 您的名字

# team.full_name.textfield.placeholder
source: Full name
de: Vollständiger Name
es: Nombre completo
fr: Nom complet
it: Nome e cognome
ja: フルネーム
lt: Vardas pavardė
nl: Volledige naam
pt_br: Nome Completo
ru: Полное имя
tr: Tam adınız
uk: Повне ім'я
zh_hans: 全名
zh_hant: 全名

# team.full_name.textfield.accessibility
source: Set full name
de: Dein vollständiger Name
es: Establecer nombre completo
fr: Définir le nom complet
ja: フルネーム設定
lt: Įrašykite vardą ir pavardę
nl: Je volledige naam
pt_br: Defina seu nome completo
ru: Укажите полное имя
tr: Tam adınızı ayarlayın
uk: Задати ім'я
zh_hans: 设定您的全名
zh_hant: 設定您的全名

# team.password.headline
source: Set password
de: Passwort festlegen
es: Establecer contraseña
fr: Définir le mot de passe
it: Imposta una password
ja: パスワード設定
lt: Įrašykite slaptažodį
nl: Wachtwoord instellen
pt_br: Definir senha
ru: Установить пароль
tr: Şifre ayarlayın
uk: Задати пароль
zh_hans: 设置密码
zh_hant: 設定密碼

# team.password.textfield.placeholder
source: At least 8 characters
ar: 8 أحرف على الأقل
da: Mindst 8 tegn
de: Mindestens 8 Zeichen
es: Al menos 8 caracteres
et: Vähemalt 8 tähte
fi: Vähintään 8 merkkiä
fr: Au moins 8 caractères
it: Almeno 8 caratteri
ja: 8 文字以上
lt: Bent 8 simbolių
nl: Minimaal 8 tekens
pl: Co najmniej 8 znaków
pt_br: Pelo menos 8 caracteres
ru: Необходимо минимум 8 символов
sl: Vsaj 8 znakov
tr: En az 8 karakter
uk: Не менше 8 символів
zh_hans: 至少8个字符
zh_hant: 至少8個字元

# team.password.textfield.accessibility
source: Set password, at least 8 characters
de: Passwort (min. 8 Zeichen)
es: Establecer contraseña con un mínimo de 8 caracteres
fr: Définir le mot de passe, au moins 8 caractères
it: Password (almeno 8 caratteri)
ja: 最低８文字以上でパスワードを入力してください
lt: Įrašykite slaptažodį, mažiausiai 8 simbolių
nl: Kies een wachtwoord van minimaal 8 tekens
pt_br: Definir senha, pelo menos 8 caracteres
ru: Задать пароль, не менее 8 символов
tr: En az 8 karakterlik şifre ayarlayın
uk: Задайте пароль, мінімум 8 символів
zh_hans: 设定密码，最少要有八个字元
zh_hant: 設定密碼，最少要有八個字元

# team.email_code.input_field.accessbility_label
source: Please enter the six-digit code from the email.
de: Bitte den 6-stelligen Code aus der E-Mail eingeben.
es: Por favor, introduce el código de seis dígitos del correo electrónico.
et: Sisestage e-postiga saabunud 6-kohaline kood.
fr: Veuillez entrer le code à six chiffres qui se trouve dans l’e-mail.
it: Inserisci il codice a sei cifre presente nell'email.
ja: メールに記載された６桁のコードを入力してください。
lt: Įrašykite šešių skaitmenų kodą, kurį gavote el. laišku.
nl: Vul hier je 6 caracter code in van je email.
pt_br: Por favor introduza o código de seis dígitos do e-mail.
ru: Введите шестизначный код из письма.
tr: E-postanıza gönderilen altı haneli kodu girin.
uk: Будь ласка, введіть шестизначний код з емейлу.
zh_hans: 请输入电子邮件中之六位验证码。
zh_hant: 請輸入電子郵件中之六位驗證碼。

# registration.title
source: Registration
ar: تسجيل
da: Registrering
de: Registrierung
es: Registro
et: Registreerimine
fi: Rekisteröityminen
fr: Inscription
it: Registrazione
ja: 登録
lt: Registracija
nl: Registratie
pl: Rejestracja
pt_br: Cadastro
ru: Регистрация
sl: Registracija
tr: Kayıt
uk: Реєстрація
zh_hans: 注册
zh_hant: 註冊

# registration.close_email_invitation_button.email_title
source: Use another email
ar: استخدام بريد إلكتروني آخر
da: Brug en anden e-mail
de: Andere E-Mail verwenden
es: Utilizar otro cemail
et: Kasuta teist e-posti aadressi
fi: Käytä toista sähköpostiosoitetta
fr: Utiliser une autre adresse e-mail
it: Usa un altro indirizzo email
ja: 別のメール アドレスを使う
lt: Naudoti kitą el. pašto adresą
nl: Gebruik een ander e-mailadres
pl: Wykorzystaj inne konto e-mail
pt_br: Use outro e-mail
ru: Используйте другой email
sl: Uporabi drugi e-poštni naslov
tr: Başka bir e-posta kullanın
uk: Використати інший email
zh_hans: 使用其他邮箱地址
zh_hant: 請使用另一個電子郵件

# registration.close_email_invitation_button.phone_title
source: Register by phone
ar: تسجيل بواسطة رقم الهاتف
da: Registrer via telefon
de: Mit Tel.-Nr. registrieren
es: Registrarse por teléfono
et: Registreeri telefoninumbriga
fi: Rekisteröidy puhelimella
fr: S’inscrire avec le téléphone
it: Registrati con il telefono
ja: 電話番号で登録する
lt: Registruotis telefonu
nl: Registreer telefonisch
pl: Rejestracja przez telefon
pt_br: Cadastre-se por telefone
ru: Регистрация по номеру телефона
sl: Registriraj po telefonu
tr: Telefon ile kaydol
uk: Зареєструватися за номером телефону
zh_hans: 通过手机注册
zh_hant: 透過電話註冊

# registration.close_phone_invitation_button.email_title
source: Register by email
ar: تسجيل بواسطة بريد إلكتروني
da: Registrer via e-mail
de: Mit E-Mail registrieren
es: Registrarse por email
et: Registreeri e-postiga
fi: Rekisteröidy sähköpostilla
fr: S’inscrire avec l'e-mail
it: Registrati con l'email
ja: メールで登録する
lt: Registruotis el. paštu
nl: Registreer via e-mail
pl: Rejestracja przez e-mail
pt_br: Cadastre-se por e-mail
ru: Регистрация по email
sl: Registriraj po e-pošti
tr: E-posta ile kaydol
uk: Реєстрація з Email
zh_hans: 通过电邮箱地址注册
zh_hant: 通過電子郵件註冊

# registration.close_phone_invitation_button.phone_title
source: Use another phone
ar: استخدام رقم هاتف آخر
da: Brug en anden telefon
de: Andere Tel.-Nr. verwenden
es: Utilizar otro teléfono
et: Kasuta teist telefoninumbrit
fi: Käytä toista puhelinta
fr: Utiliser un autre téléphone
it: Usa un altro numero
ja: 別の携帯電話を使用する
lt: Naudoti kitą telefono numerį
nl: Gebruik een andere telefoon
pl: Użyj innego numeru telefonu
pt_br: Use outro telefone
ru: Использовать другой номер телефона
sl: Uporabi drugi telefon
tr: Başka bir telefon kullan
uk: За допомогою іншого телефону
zh_hans: 使用其他手机
zh_hant: 使用其他電話

# registration.enter_phone_number.title
source: Edit phone number
ar: تعديل رقم الهاتف
da: Rediger telefonnummer
de: Telefonnummer bearbeiten
es: Editar número de teléfono
et: Muuda telefoninumbrit
fi: Muokkaa puhelinnumeroa
fr: Modifier le numéro de téléphone
it: Modificare il numero di telefono
ja: 電話番号を編集する
lt: Keisti telefono numerį
nl: Bewerk telefoonnummer
pl: Edycja numeru telefonu
pt_br: Editar número de telefone
ru: Изменить номер телефона
sl: Uredi telefonsko številko
tr: Telefon numarası edüzenleyin
uk: Редагувати номер телефону
zh_hans: 编辑手机号码
zh_hant: 編輯電話號碼

# registration.enter_phone_number.placeholder
source: Phone number
ar: رقم الهاتف
da: Telefonnummer
de: Telefonnummer
es: Número de teléfono
et: Telefoninumber
fi: Puhelinnumero
fr: Numéro de téléphone
it: Numero di telefono
ja: 電話番号
lt: Telefono numeris
nl: Telefoonnummer
pl: Numer telefonu
pt_br: Número de telefone
ru: Номер телефона
sl: Telefonska številka
tr: Telefon numarası
uk: Номер телефону
zh_hans: 手机号码
zh_hant: 電話號碼

# registration.verify_phone_number.instructions
source: Enter the verification code we sent to %@
ar: أدخل رمز التّحقق الذي أُرسل لـ%@
da: Angiv bekræftelseskoden vi har sendt til %@
de: Bitte gib den Bestätigungs-Code ein, den wir an %@ gesendet haben
es: Introduce el código de verificación que hemos enviado a %@
et: Sisesta kinnituskood, mille saatsime numbrile %@
fi: Syötä vahvistuskoodi jonka lähetimme numeroon: %@
fr: Saisissez le code de vérification que nous avons envoyé au %@
it: Inserisci il codice di verifica che abbiamo inviato a %@
ja: %@に送信された認証コードを入力してください。
lt: Įrašykite patvirtinimo kodą, kuris buvo išsiųstas į %@
nl: Voer de verificatiecode in die we naar %@ gestuurd hebben
pl: Wpisz kod weryfikacyjny, który wysłaliśmy do %@
pt_br: Digite o código de verificação que nós enviamos para %@
ru: Введите код подтверждения, который мы отправили на %@
sl: Vnesite verifikacijsko kodo, ki smo jo poslali na %@
tr: %@'na gönderdiğimiz doğrulama kodunu girin
uk: Введіть код, який ми вислали на %@
zh_hans: 输入我们发送到%@的验证码
zh_hant: 輸入我們發送到 %@的驗證碼

# registration.verify_phone_number.resend
source: Resend
ar: إعادة الإرسال
da: Send igen
de: Erneut senden
es: Reenviar
et: Saada uuesti
fi: Lähetä uudelleen
fr: Renvoyer
it: Inviare di nuovo
ja: 再送する
lt: Siųsti iš naujo
nl: Opnieuw sturen
pl: Wyślij ponownie
pt_br: Reenviar
ru: Отправить повторно
sl: Ponovno pošlji
tr: Yeniden gönder
uk: Надіслати ще раз
zh_hans: 重新发送
zh_hant: 重新發送

# registration.verify_phone_number.resend_placeholder
source: No code showing up? You can request a new one in %.0f seconds
ar: لم يظهر لك الرمز؟ بإمكانك طلب رمز جديد خلال %.0f ثانية
da: Ingen kode bliver vist? Du kan anmode om en ny om %.0f sekunder
de: Du hast keinen Code erhalten? Du kannst in %.0f Sekunden einen Neuen anfordern
es: ¿No recibes el código? Puedes solicitar uno nuevo en %.0f segundos
et: Koodi ei tulnud? %.0f sekundi pärast saad uue tellida
fi: Eikö koodi saavu perille? Voit pyytää uutta koodia %.0f sekunnin päästä
fr: Aucun code à l'horizon ? Vous pourrez en demander un nouveau dans %.0f secondes
it: Non ti è arrivato nulla? Puoi richiedere un nuovo codice in %.0f secondi
ja: コードが表示されませんか？ 新しいコードを%.0f秒以内にリクエストすることができます。
lt: Neatsiranda kodas? Naują kodą galite gauti po %.0f sekundžių
nl: Krijg je geen code? Je kunt een nieuwe aanvragen over %.0f seconden
pl: Kod nie wyświetlił się? Możesz poprosić o nowy za %.0f sekund
pt_br: Nenhum código aparecendo? Você pode solicitar um novo em %.0f segundos
ru: Код не показывается? Вы можете запросить новый через %.0f секунд
sl: Koda ni prispela? Lahko zahtevate novo v %.0f sekundah
tr: Görünürde kod yok mu? %.0f saniye içerisinde yenisini isteyebilirsin
uk: Код не показується? Ви можете надіслати запит на новий через %.0f секунд
zh_hans: 验证码没有收到？ 你可以在 %.0f 秒后再次申请
zh_hant: 代碼沒有顯示嗎？你可以在 %.0f 秒申請一個新的

# registration.verify_email.instructions
source: We sent an email to %@. Follow the link to verify your address.
ar: قمنا بإرسال رسالة لـ %@. تتبع الرابط لتأكيد بريدك الإلكتروني.
da: Vi har sendt en e-mail til %@. Følg linket for at bekræfte din adresse.
de: Wir habe eine E-Mail an %@ gesendet. Bitte gehe auf den Link, um deine Adresse zu bestätigen.
es: Enviamos un email a %@. Sigue el enlace para verificar tu dirección.
et: Saatsime aadressil %@ e-kirja. Mine kirjas toodud lingile, et oma e-posti aadress kinnitada.
fi: Lähetimme sähköpostia osoitteeseen: %@ Klikkaa viestissä olevaa linkkiä vahvistaaksesi sähköpostiosoitteesi.
fr: Nous avons envoyé un e-mail à %@. Cliquez sur le lien afin de vérifier votre adresse.
it: Abbiamo inviato un'email a %@. Clicca il link per verificare il tuo indirizzo.
ja: %@にメールを送信しました。 リンクに従ってあなたのメールアドレスを確認してください。
lt: Išsiuntėme el. laišką į %@. Spustelėkite ten esančią nuorodą adreso patvirtinimui.
nl: We hebben een e-mail verstuurd naar %@. Klik op de link om je e-mailadres te bevestigen.
pl: Wysłaliśmy e-mail na %@. Postępuj zgodnie z instrukcjami które znajdziesz w wiadomości.
pt_br: Enviamos um e-mail para %@. Siga o link para confirmar o seu endereço.
ru: Мы отправили email на %@. Перейдите по ссылке в письме для подтверждения вашего адреса.
sl: Poslali smo e-pošto na %@. Sledite navodilom za preveritev vašega naslova.
tr: %@ adresine e-posta gönderdik. Adresi doğrulamak için bağlantıyı takip edin.
uk: Ми відправили email на %@. Перейдіть за посиланням для підтвердження адреси.
zh_hans: 我们发送了一封电子邮件到%@。请验证您的地址链接。
zh_hant: 我們發送一封電子郵件至 %@ ，請驗證您的電子郵件位置。

# registration.verify_email.resend.instructions
source: Didn’t get the message?
ar: لم تستلم الرسالة؟
da: Fik du ikke beskeden?
de: E-Mail nicht erhalten?
es: ¿No recibiste el mensaje?
et: Ei saanud kinnituskirja?
fi: Etkö saanut sähköpostiviestiä?
fr: Message non reçu ?
it: Non hai ricevuto il messaggio?
ja: メッセージを取得できませんでしたか?
lt: Negavote el. laiško?
nl: Bericht niet ontvangen?
pl: Nie dostałeś/aś wiadomości?
pt_br: Não recebeu a mensagem de verificação?
ru: Не получили уведомление?
sl: Niste dobili sporočila?
tr: E-posta gelmedi mi?
uk: Не прийшло повідомлення?
zh_hans: 没有收到验证邮件？
zh_hant: 沒收到驗證電郵嗎?

# registration.verify_email.resend.button_title
source: Re-send
ar: إعادة إرسال
da: Gensend
de: Erneut senden
es: Reenviar
et: Saada uuesti
fi: Lähetä uudelleen
fr: Renvoyer
it: Invia di nuovo
ja: 再送信
lt: Siųsti iš naujo
nl: Verstuur opniew
pl: Wyślij ponownie
pt_br: Re-enviar
ru: Отправить повторно
sl: Pošlji ponovno
tr: Yeniden gönder
uk: Надіслати ще раз
zh_hans: 重新发送
zh_hant: 重新發送

# registration.select_picture.subtitle
source: Wire is so much nicer with a picture.
ar: واير أجمل بكثير مع صورة.
da: Wire er så meget pænere med et billede.
de: Wire ist so viel netter mit einem Bild.
es: Wire es mucho mejor con una foto.
et: Wire on palju mõnusam, kui profiilipildi lisad.
fi: Wire on niin paljon mukavampi kuvalla.
fr: Wire est tellement plus beau avec une image.
it: Wire è meglio con una foto.
ja: Wire は写真があると素敵です。
lt: „Wire“ yra kur kas gražesnė kai naudojate paveikslėlį.
nl: Wire is veel mooier met een foto.
pl: Wire jest o wiele ładniejszy ze zdjęciem.
pt_br: O Wire é muito mais legal com uma foto.
ru: Wire выглядит лучше с вашей фотографией.
sl: Wire je lepši s sliko.
tr: Wire bir fotoğrafla çok daha iyi.
uk: Wire виглядає краще з вашою фотографією.
zh_hans: Wire有了您的头像图片就更酷炫了。
zh_hant: 有了圖片，Wire變得更生色。

# registration.select_picture.button_title
source: Choose your own
ar: اختيار الخاصة بك
da: Vælg dit eget
de: Wähle dein eigenes
es: Elige el tuyo
et: Vali galeriist
fi: Valitse omasi
fr: Choisissez la vôtre
it: Scegline una tua
ja: 自分で選ぶ
lt: Pasirinkti savo asmeninį
nl: Kies je eigen
pl: Wybierz swój własny
pt_br: Escolha sua foto
ru: Выбрать фотографию
sl: Izberi svojo
tr: Kendininkini seç
uk: Вибрати власне фото
zh_hans: 自行选择
zh_hant: 自行選擇

# registration.keep_picture.button_title
source: Keep this one
ar: إبقاء هذه
da: Behold denne
de: Behalte dieses
es: Conservar ésta
et: Vali see sama
fi: Pidä tämä
fr: Garder celle-là
it: Tieni questa
ja: これにする
lt: Palikti šį
nl: Behoud deze
pl: Zachowaj wybrany
pt_br: Manter essa
ru: Оставить эту
sl: Obdrži to
tr: Bunu sakla
uk: Залишити це
zh_hans: 使用预设名称
zh_hant: 使用

# registration.camera_action.title
source: Take photo
ar: إلتقط صورة
da: Tag foto
de: Foto aufnehmen
es: Tomar una foto
et: Tee uus profiilipilt
fi: Ota valokuva
fr: Prendre une photo
it: Scatta foto
ja: 写真を撮影する
lt: Nufotografuokite
nl: Maak een foto
pl: Zrób zdjęcie
pt_br: Tirar foto
ru: Сделать фото
sl: Zajemi fotografijo
tr: Fotoğraf çek
uk: Сфотографувати
zh_hans: 拍张照片
zh_hant: 拍張照片

# registration.photo_gallery_action.title
source: Choose Photo
ar: إختيار صورة
da: Vælg foto
de: Foto auswählen
es: Elije una foto
et: Vali foto
fi: Valitse valokuva
fr: Choisissez une photo
it: Scegli foto
ja: 写真を選択してください。
lt: Pasirinkite nuotrauką
nl: Kies een foto
pl: Wybierz obrazek
pt_br: Escolha a foto
ru: Выберите фото
sl: Izberi fotografijo
tr: Fotoğraf Seçin
uk: Вибрати фото
zh_hans: 选择照片
zh_hant: 選擇照片

# registration.cancel_action.title
source: Cancel
ar: إلغاء
da: Annuller
de: Abbrechen
es: Cancelar
et: Tühista
fi: Peruuta
fr: Annuler
it: Annulla
ja: キャンセル
lt: Atsisakyti
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ru: Отменить
sl: Prekliči
tr: İptal
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

# registration.no_history.hero
source: It’s the first time you’re using Wire on this device.
ar: أنها المرة الأولى التي تستخدم فيها واير على هذا الجهاز.
da: Det er første gang du bruger Wire på denne enhed.
de: Du benutzt Wire zum ersten Mal auf diesem Gerät.
es: Es la primera vez que usas Wire en este dispositivo.
et: Kasutad sellel seadmel Wire’t esimest korda.
fi: Käytät Wireä ensimmäistä kertaa tällä laitteella.
fr: C'est la première fois que vous utilisez Wire sur cet appareil.
it: È la prima volta che utilizzi Wire questo dispositivo.
ja: このデバイスで Wire を使用するのは初めてです。
lt: Tai yra pirmas kartas, kai naudojate Wire šiame įrenginyje.
nl: Het is de eerste keer dat je Wire op dit apparaat gebruikt.
pl: Uruchomiłeś Wire na tym urządzeniu po raz pierwszy.
pt_br: É a primeira vez que você está usando o Wire nesse dispositivo.
ru: Вы впервые используете Wire на этом устройстве.
sl: Prvič uporabljate Wire na tej napravi.
tr: Wire'ı bu aygıtta ilk defa kullanıyorsunuz.
uk: Це перший раз, коли ви використовуєте Wire на цьому пристрої.
zh_hans: 这是您第一次在此设备使用Wire。
zh_hant: 這是您第一次在此設備使用Wire。
