Repository: wireapp/wire-ios
Catalog: Wire-iOS/Resources/*.lproj/Localizable.strings
Languages: ar, da, de, es, et, fi, fr, it, ja, lt, nl, pl, pt_br, ru, sl, tr, uk, zh_hans, zh_hant

# self.settings.account_section.handle.change.failure_alert.title
source: Unable to set username
ar: تعذَّر تعيين المُعرّف
da: Ikke angive brugernavnet
de: Speichern fehlgeschlagen
es: No se puede usar el nombre de usuario
et: Kasutajanime ei õnnestunud valida
fi: Ei pysty asettamaan käyttäjänimeä
fr: Impossible d'enregistrer le nom d'utilisateur
it: Impossibile scegliere username
ja: ユーザーネームを設定できません
lt: Nepavyko pakeisti vartotojo vardo
nl: Niet mogelijk om je gebruikersnaam te registreren
pl: Nie można zmienić nazwy użytkownika
pt_br: Não é possível definir o nome de usuário
ru: Не удается задать имя пользователя
sl: Ni mogoče nastaviti uporabniškega imena
tr: Kullanıcı adı ayarlanamadı
uk: Не вдалося зарезервувати нік
zh_hans: 无法设置您的用户名
zh_hant: 無法設置使用者名稱

# self.settings.account_section.handle.change.failure_alert.message
source: There was an error setting your username. Please try again.
ar: حدث خطأ في إعداد مُعرّفك. من فضلك حاول مرة أخرى.
da: Der opstod en fejl under opsætning af brugernavn. Prøv venligst igen.
de: Es gab einen Fehler beim Speichern deines Benutzernamens. Bitte versuche es erneut.
es: Fallo al crear tu nombre de usuario. Por favor inténtalo nuevamente.
et: Sinu kasutajanime valikul juhutus viga. Proovi uuesti.
fi: Virhe yrittäessä asettaa käyttäjänimeä. Yritä uudelleen.
fr: Une erreur s'est produite lors de l'enregistrement de votre nom d'utilisateur. Veuillez réessayer.
it: C'è stato un errore nella scelta del tuo username. Per favore riprova.
ja: ユーザーネームの設定にエラーがありました。再設定してください。
lt: Keičiant vartotojo vardą įvyko klaida. Pabandykite dar kartą.
nl: Er ging iets mis met het registeren van je gebruikersnaam. Probeer opnieuw.
pl: Wystąpił problem z ustawieniem twojej nazwy użytkownika. Spróbuj ponownie.
pt_br: Houve um erro ao configurar seu nome de usuário. Por favor, tente novamente.
ru: Произошла ошибка при регистрации вашего имени пользователя. Пожалуйста, попробуйте еще раз.
sl: Napaka pri nastavitvi vašega uporabniškega imena. Prosimo poizkusite znova.
tr: Kullanıcı adınız ayarlanırken bir hata oluştu, lütfen daha sonra tekrar deneyiniz.
uk: Сталася помилка під час резервації вашого ніка. Будь ласка, спробуйте ще раз.
zh_hans: 设置用户名出错。请您重试。
zh_hant: 設置您的使用者名稱時出錯。請重試。

# self.settings.account_section.email.change.title
source: Email
ar: البريد الإلكتروني
et: E-post
fi: Sähköposti
ja: メール
lt: El. paštas
pl: Adres e-mail
sl: E-pošta
tr: E-posta
zh_hans: 电邮箱地址
zh_hant: 電子郵件

# self.settings.account_section.email.change.save
source: Save
ar: حفظ
da: Gem
de: Speichern
es: Guardar
et: Salvesta
fi: Tallenna
fr: Enregistrer
it: Salva
ja: 保存
lt: Įrašyti
nl: Opslaan
pl: Zapisz
pt_br: Salvar
ru: Сохранить
sl: Shrani
tr: Kaydet
uk: Зберегти
zh_hans: 保存
zh_hant: 儲存

# self.settings.account_section.email.change.verify.title
source: Verify email
ar: تأكيد البريدالإلكتروني
da: Bekræft e-mailadresse
de: E-Mail bestätigen
es: Verificar email
et: Kinnita meiliaadress
fi: Vahvista sähköpostiosoite
fr: Vérifier l'adresse e-mail
it: Verifica email
ja: メール アドレスを確認
lt: Patvirtinti el. pašto adresą
nl: Verifieer e-mail
pl: Zweryfikuj email
pt_br: Verificar e-mail
ru: Подтвердить email
sl: Preverite e-pošto
tr: E-postayı doğrula
uk: Підтвердити email
zh_hans: 验证电子邮箱
zh_hant: 驗證電子郵件

# self.settings.account_section.email.change.verify.description
source: Check your email inbox and follow the instructions.
ar: تحقق من بريدك الإلكتروني الوارد واتبع الإرشادات التي تظهر.
da: Tjek din email indbakke og følg anvisningerne.
de: Schaue in deinen Posteingang und folge den Anweisungen.
es: Revisa tu email y sige las instrucciones.
et: Kontrolli oma postkasti ja järgi kirjas olevaid juhiseid.
fi: Tarkista sähköpostisi saapuneet-kansio ja seuraa ohjeita.
fr: Vérifiez votre boîte de réception et suivez les instructions.
it: Verifica la tua casella di posta e segui le istruzioni.
ja: メールの受信トレイを確認して、手順に従ってください。
lt: Patikrinkite savo el. paštą ir sekite nurodymus.
nl: Controleer je inbox en volg de instructies.
pl: Sprawdź swoją skrzynkę e-mail i postępuj zgodnie z instrukcjami.
pt_br: Verifique sua caixa de e-mail e siga as instruções.
ru: Проверьте свой почтовый ящик и следуйте инструкциям.
sl: Preverite vašo e-pošto in sledite navodilom.
tr: E-posta gelen kutunuzu kontrol edin ve talimatları izleyin.
uk: Перевірте вашу поштову скриньку і дотримуйтесь надісланих інструкцій.
zh_hans: 检查您的电子邮箱收件箱并按照说明进行操作。
zh_hant: 檢查您的電子郵件收件匣並按照說明進行操作。

# self.settings.account_section.email.change.verify.resend
source: Resend to %@
ar: إعادة الإرسال إلى %@
da: Send igen til %@
de: Erneut an %@ senden
es: Reenviar a %@
et: Saada uuesti kasutajale %@
fi: Lähetä uudelleen%@lle
fr: Renvoyer à %@
it: Invia di nuovo a %@
ja: %@ に再送
lt: Siųsti dar kartą į %@
nl: Opnieuw verstuurd naar %@
pl: Wyślij ponownie do %@
pt_br: Reenvie para %@
ru: Отправить заново на %@
sl: Ponovno pošlji na %@
tr: %@ 'a tekrar gönder
uk: Повторно надіслати на %@
zh_hans: 重新发送至%@
zh_hant: 重新發送至%@

# self.settings.account_section.email.change.resend.title
source: Email resent
ar: تمّت إعادة إرسال البريد
da: E-mail sendt igen
de: Die E-Mail wurde erneut gesendet
es: Email reenviado
et: Saadetud korduskiri
fi: Sähköposti lähetetty
fr: E-mail renvoyé
it: Email inviata di nuovo
ja: メールを再送信
lt: El. laiškas nusiųstas iš naujo
nl: Email opnieuw verstuurd
pl: E-mail ponownie wysłany
pt_br: E-mail reenviado
ru: Отправить email заново
sl: E-pošta ponovno poslana
tr: Maili tekrar gönder
uk: Email було надіслано повторно
zh_hans: 重新发送邮件
zh_hant: 已重新發送電子郵件

# self.settings.account_section.email.change.resend.message
source: Confirmation email was resent to %@. Check your email inbox and follow the instructions.
ar: تم إعادة إرسال رسالة التأكيد إلى %@. تحقق من صندوق الوارد واتّبع الإرشادات.
da: Bekræftelses e-mail er sendt til %@. Tjek din e-mail og følg instruktionerne.
de: Eine Bestätigung wurde an %@ gesendet. Bitte überprüfe deinen Posteingang und folge den in der Nachricht enthaltenen Anweisungen.
es: Email de confirmación reenviado a %@. Revisa tu buzón de email y sigue las instrucciones.
et: Korduskiri saadeti aadressil %@. Kontrolli oma postkasti ja järgi juhiseid.
fi: Varmistusviesti on lähetetty osoitteeseen: %@. Tarkista sähköpostisi saapuneet kansio ja seuraa ohjeita.
fr: L'e-mail de confirmation a été renvoyé à %@. Vérifiez votre boîte de réception et suivez les instructions.
it: Email di conferma è stata inviata nuovamente a %@. Verifica la tua casella di posta e segui le istruzioni.
ja: 確認メールが%@ に再送されました。メールボックスを確認し、記載されている手続きを行って。
lt: Patvirtinimo el. laiškas buvo išsiųstas į %@. Prašome pasitikrinti savo el. pašto dėžutę ir sekti instrukcijas.
nl: Een bevestigings email is opnieuw verstuurd naar %@. Je vind verdere instructies in deze email.
pl: Potwierdzenie wysłane na %@. Sprawdź pocztę i postępuj zgodnie z instrukcjami zawartymi w wiadomości.
pt_br: Um e-mail de confirmação foi reenviado para %@. Verifique sua caixa de entrada do e-mail e siga as instruções.
ru: Письмо с подтверждением было отправлено на %@ еще раз. Пожалуйста, проверьте ваш почтовый ящик и следуйте инструкциям в письме.
sl: Potrditvena e-pošta je bila ponovno poslana na %@. Preverite vaš e-poštni predal in sledite navodilom.
tr: Doğrulama e-postası %@'a tekrar gönderildi. Gelen kutunuzu kontrol edin ve talimatları takip edin.
uk: Email з кододом верифікації було повторно надіслано на %@. Перевірте вашу поштову скриньку та дотримуйтесь надісланих інструкцій.
zh_hans: 确认邮件已经发送至%@。 请检查您的收件箱并按照说明进行操作。
zh_hant: 確認郵件已經發送至%@。請檢查您的收件箱並按照說明進行操作。

# self.settings.account_section.phone_number.change.title
source: Phone
ar: الهاتف
da: Telefon
de: Handy
es: Teléfono
et: Telefon
fi: Puhelinnumero
fr: Téléphone
it: Telefono
ja: 電話
lt: Telefonas
nl: Telefoonnummer
pl: Numer telefonu
pt_br: Telefone
ru: Телефон
sl: Telefon
tr: Telefon
uk: Номер телефону
zh_hans: 电话
zh_hant: 手機

# self.settings.account_section.phone_number.change.save
source: Save
ar: حفظ
da: Gem
de: Speichern
es: Guardar
et: Salvesta
fi: Tallenna
fr: Enregistrer
it: Salva
ja: 保存
lt: Įrašyti
nl: Opslaan
pl: Zapisz
pt_br: Salvar
ru: Сохранить
sl: Shrani
tr: Kaydet
uk: Зберегти
zh_hans: 保存
zh_hant: 儲存

# self.settings.account_section.phone_number.change.remove
source: Remove Phone Number
ar: إزالة رقم الهاتف
da: Fjern telefonnummer
de: Telefonnummer entfernen
es: Eliminar número de teléfono
et: Eemalda telefoninumber
fi: Poista Puhelinnumero
fr: Supprimer le numéro de téléphone
it: Rimuovi il numero di telefono
ja: 電話番号を削除する
lt: Pašalinti telefono numerį
nl: Verwijder Telefoon Nummer
pl: Usuń numer telefonu
pt_br: Remover número de telefone
ru: Удалить номер телефона
sl: Odstrani telefonsko številko
tr: Telefon Numarasını Kaldır
uk: Видалити номер телефону
zh_hans: 移除手机号码
zh_hant: 刪除電話號碼

# self.settings.account_section.phone_number.change.remove.action
source: Remove Phone Number
ar: إزالة رقم الهاتف
da: Fjern telefonnummer
de: Telefonnummer entfernen
es: Eliminar número de teléfono
et: Eemalda telefoninumber
fi: Poista Puhelinnumero
fr: Supprimer le numéro de téléphone
it: Rimuovi il numero di telefono
ja: 電話番号を削除する
lt: Pašalinti telefono numerį
nl: Verwijder Telefoon Nummer
pl: Usuń numer telefonu
pt_br: Remover número de telefone
ru: Удалить номер телефона
sl: Odstrani telefonsko številko
tr: Telefon Numarasını Kaldır
uk: Видалити номер телефону
zh_hans: 移除手机号码
zh_hant: 刪除電話號碼

# self.settings.account_section.phone_number.change.verify.save
source: Save
ar: حفظ
da: Gem
de: Speichern
es: Guardar
et: Salvesta
fi: Tallenna
fr: Enregistrer
it: Salva
ja: 保存
lt: Įrašyti
nl: Opslaan
pl: Zapisz
pt_br: Salvar
ru: Сохранить
sl: Shrani
tr: Kaydet
uk: Зберегти
zh_hans: 保存
zh_hant: 儲存

# self.settings.account_section.phone_number.change.verify.title
source: Verify
ar: تحقق
da: Bekræft
de: Überprüfe
es: Verificar
et: Kinnita
fi: Vahvista
fr: Vérifier
it: Verifica
ja: 認証
lt: Patvirtinti
nl: Verifiëer
pl: Zweryfikuj
pt_br: Verificar
ru: Подтвердить
sl: Preveri
tr: Doğrula
uk: Верифікувати
zh_hans: 验证
zh_hant: 驗證

# self.settings.account_section.phone_number.change.verify.description
source: Enter the verification code we sent to: %@.
ar: أدخل رمز التحقق الذي أرسلناه إلى: %@.
da: Indtast bekræftelseskoden vi har sendt til: %@.
de: Bitte gib den Verifizierungs-Code ein, den wir an %@ gesendet haben.
es: Introduce el código de verificación que hemos enviado a %@
et: Sisesta kinnituskood, mille saatsime numbrile %@
fi: Syötä vahvistuskoodi jonka lähetimme numeroon: %@
fr: Saisissez le code de vérification que nous avons envoyé au : %@.
it: Inserisci il codice di verifica che abbiamo inviato a %@.
ja: %@ に送信した認証コードを入力してください
lt: Įrašykite patvirtinimo kodą, kuris buvo išsiųstas į %@.
nl: Voer de verificatiecode die we naar %@ hebben gestuurd.
pl: Wpisz kod weryfikacyjny, który wysłaliśmy do %@.
pt_br: Digite o código de verificação que nós enviamos para %@.
ru: Введите код подтверждения, который был отправлен на номер %@.
sl: Vnesite verifikacijsko kodo, ki smo jo poslali na: %@.
tr: %@'a gönderdiğimiz doğrulama kodunuzu girin.
uk: Введіть код, який ми вислали на %@.
zh_hans: 请输入我们发送至 %@ 的验证码。
zh_hant: 輸入我們發送到%@的驗證碼

# self.settings.account_section.phone_number.change.verify.code_placeholder
source: Enter code
ar: أدخل الرمز
da: Indtast kode
de: Verifizierungs-Code eingeben
es: Introducir código
et: Sisesta kood
fi: Syötä koodi
fr: Saisissez le code
it: Inserisci codice
ja: コードを入力する
lt: Įrašykite kodą
nl: Voer code in
pl: Wpisz kod
pt_br: Digite o código
ru: Введите код
sl: Vnesite kodo
tr: Kodu gir
uk: Введіть код
zh_hans: 输入验证码
zh_hant: 輸入驗證碼

# self.settings.account_section.phone_number.change.verify.resend
source: Resend Code
ar: إعادة إرسال الرمز
da: Send kode igen
de: Verifizierungs-Code erneut senden
es: Reenviar código
et: Saada kood uuesti
fi: Lähetä koodi uudelleen
fr: Renvoyer le code
it: Invia di nuovo il codice
ja: コードを再送信
lt: Siųsti dar kartą
nl: Code opnieuw verzenden
pl: Ponownie wyślij kod
pt_br: Reenviar código
ru: Запросить код повторно
sl: Ponovno pošlji kodo
tr: Kodu Tekrar Gönder
uk: Надіслати код повторно
zh_hans: 重新发送验证码
zh_hant: 重新發送驗證碼

# self.settings.account_section.phone_number.change.verify.resend_description
source: No code showing up? You can request a new one every 30 seconds.
ar: لم يظهر لك الرمز؟ بإمكانك طلب رمز جديد كل ٣٠ ثانية.
da: Ingen kode modtaget? Du kan anmode om en ny hver 30. sekund.
de: Du hast keinen Code erhalten? Du kannst in 30 Sekunden einen Neuen anfordern.
es: ¿No recibes el código? Puedes solicitar uno nuevo en 30 segundos.
et: Koodi ei tulnud kohale? Iga 30 sekundi järel saad proovida uue koodi tellida.
fi: Eikö koodi saavu perille? Voit pyytää uutta joka 30: s sekunti.
fr: Aucun code à l'horizon ? Vous pouvez en demander un nouveau toutes les 30 secondes.
it: Non ti è arrivato nulla? Puoi richiedere un nuovo codice ogni 30 secondi.
ja: コードが表示されませんか？ 新しいコードを30秒ごとにリクエストすることができます。
lt: Kodas nepasirodo? Naują kodą galite gauti kas 30 sekundžių.
nl: Krijg je geen code? Je kan elke 30 seconde een nieuwe aanvragen.
pl: Kod się nie wyświetla? Możesz otrzymać nowy, po 30 sekundach.
pt_br: Nenhum código aparecendo? Você pode solicitar um novo a cada 30 segundos.
ru: Код не показывается? Вы можете запросить новый через 30 секунд.
sl: Koda ni prispela? Lahko zahtevate novo vsakih 30 sekund.
tr: Kod gelmedi mi? Her 30 saniyede bir yeni kod isteğinde bulunabilirsiniz.
uk: Код не показується? Ви можете надіслати запит на новий кожні 30 секунд.
zh_hans: 没有收到验证码？ 您可以每30秒重新获取一次。
zh_hant: 沒有收到驗證碼？ 您可以每30秒重新獲取一次。

# self.settings.account_section.phone_number.change.resend.title
source: Code resent
ar: تمت إعادة إرسال الرمز
da: Kode sendt igen
de: Der Verifizierungs-Code wurde erneut gesendet
es: Código reenviado
et: Kood uuesti saadetud
fi: Koodi lähetetty uudelleen
fr: Code renvoyé
it: Codice inviato di nuovo
ja: コードの再送
lt: Kodas išsiųstas
nl: Verstuur code opnieuw
pl: Kod wysłany ponownie
pt_br: Código reenviado
ru: Код отправлен повторно
sl: Koda ponovno poslana
tr: Kodu tekrar gönder
uk: Код верифікації було надіслано повторно
zh_hans: 验证码已重新发送
zh_hant: 驗證碼已重新發送

# self.settings.account_section.phone_number.change.resend.message
source: Verification code was resent to %@.
ar: تمّ إرسال رمز التحقق إلى %@.
da: Bekræftelseskoden er sendt til %@.
de: Verifizierungs-Code wurde erneut an %@ gesendet.
es: El código de verificación se reenvió a %@.
et: Kinnituskood saadeti uuesti numbril %@
fi: Vahvistuskoodi lähetettiin uudelleen %@.
fr: Le code de vérification a été renvoyé à %@.
it: Il codice di verifica è stato inviato a %@.
ja: %@ に認証コードを再送しました
lt: Patvirtinimo kodas buvo išsiųstas į %@.
nl: Verificatie code was opnieuw verstuurd naar %@.
pl: Kod weryfikacyjny został ponownie wysyłany do %@.
pt_br: O código de verificação foi reenviado pata %@.
ru: Код подтверждения был повторно отправлен на номер %@.
sl: Verifikacijska koda je bila ponovno poslana na %@.
tr: Doğrulama %@'a tekrar gönderildi.
uk: Код верифікації було надіслано на %@.
zh_hans: 验证码已重新发送至%@。
zh_hant: 驗證碼已重新發送至%@。

# self.settings.notifications.push_notification.title
source: Notifications
ar: إشعارات
da: Notifikationer
de: Benachrichtigungen
es: Notificaciones
et: Teavitused
fi: Ilmoitukset
it: Notifiche
ja: 通知センター
lt: Pranešimai
nl: Meldingen
pl: Powiadomienia
pt_br: Notificações
ru: Уведомления
sl: Obvestila
tr: Bildirimler
uk: Сповіщення
zh_hans: 通知
zh_hant: 通知

# self.settings.notifications.push_notification.toogle
source: Message Previews
ar: استعراض الرسائل
da: Besked forhåndsvisning
de: Nachrichtenvorschau
es: Vista previa de mensajes
et: Sõnumi eelvaade
fi: Viestin esikatselu
fr: Aperçus des messages
it: Anteprima messaggio
ja: メッセージプレビュー
lt: Žinutės peržiūra
nl: Toon voorvertoning
pl: Podgląd wiadomości
pt_br: Pré-visualização de Mensagens
ru: Предварительный просмотр сообщения
sl: Predogledi sporočil
tr: Mesaj önizlemeleri
uk: Попередній перегляд сповіщень
zh_hans: 信息预览
zh_hant: 訊息預覽

# self.settings.notifications.push_notification.footer
source: Sender name and message on the lock screen and in Notification Center.
ar: اسم المُرسل ورسالته في قفل الشاشة وفي مركز الإشعارات.
da: Afsenders navn og besked på låseskærmen og i notifikations center.
de: Absendername und Nachricht auf dem Sperrbildschirm und in der Mitteilungszentrale.
es: Ver nombre de contacto y mensaje en la pantalla bloqueada y en el centro de notificaciones.
et: Saatja nimi ja sõnum näidatakse lukustuskuval ja ”Notification Center”-is.
fi: Lähettäjän nimi ja viesti Lukitusnäytössä ja Ilmoituskeskuksessa.
fr: Nom de l’expéditeur et message sur l’écran de verrouillage ainsi que dans le Centre de notification.
it: Nome del mittente e messaggio nella schermata di blocco e nel centro notifiche.
ja: ロックスクリーンと通知センターでの送信者名およびメッセージ
lt: Siuntėjo vardas ir žinutė užrakto ekrane ir pranešimų centre.
nl: De naam van de verzender en het bericht wordt op het toegangsscherm getoond en in het berichtencentrum.
pl: Nazwa nadawcy i tekst wiadomości na ekranie blokady, oraz w centrum powiadomień.
pt_br: Nome do remetente e mensagem na tela de bloqueio e na Central de Notificações.
ru: Имя отправителя и сообщение на экране блокировки и в центре уведомлений.
sl: Ime pošiljatelja in sporočilo na zaklenjenem zaslonu in v centru za obvestila.
tr: Gönderenin adı ve mesaj kilit ekranı ve Bildirim Merkezinde.
uk: Ім'я відправника та повідомлення на екрані блокування та в Центрі сповіщень.
zh_hans: 发送者名称和信息内容显示在屏幕锁界面与通知中心。
zh_hant: 發送者名稱和訊息內容顯示於螢幕鎖定和通知中心。

# self.settings.notifications.chat_alerts.toggle
source: Message Banners
ar: شارة الرسالة
da: Besked bannere
de: Nachrichten-Banner
es: Notificaciones internas
et: Sõnumi bännerid
fi: Viesti Bannerit
fr: Bannières
it: Banners di messaggio
ja: メッセージ バナー
lt: Žinutės informacija
nl: Berichtstroken
pl: Powiadomienia wiadomości
pt_br: Banners de Mensagens
ru: Заголовки сообщений
sl: Sporočilne pasice
tr: Mesaj afişleri
uk: Заголовки повідомлень
zh_hans: 消息栏
zh_hant: 訊息橫幅

# self.settings.notifications.chat_alerts.footer
source: New messages in other conversations.
ar: رسائل جديدة في مُحادثات أخرى.
da: Nye beskeder i andre samtaler.
de: Neue Nachrichten in anderen Unterhaltungen.
es: Ver tira con mensajes recibidos en otros chats desde el chat activo.
et: Näitab saabuvaid sõnumeid, kui sul mõni teine vestlus avatud.
fi: Uusia viestejä toisissa keskusteluissa.
fr: Nouveaux messages dans les autres conversations.
it: Nuovi messaggi in altre conversazioni.
ja: 他の会話での新しいメッセージ
lt: Nauji pranešimai kituose susirašinėjimuose.
nl: Nieuw bericht in andere gesprekken.
pl: Nowa wiadomość w innej konwersacji.
pt_br: Novas mensagens em outras conversas.
ru: Новые сообщения в других разговорах.
sl: Novih sporočil v drugih pogovorih.
tr: Diğer konuşmalarda yeni mesajlar.
uk: Нові повідомлення в інших розмовах.
zh_hans: 来自其他对话的新信息。
zh_hant: 其他對話的新訊息。

# self.settings.sound_menu.sounds.title
source: Sounds
ar: الأصوات
da: Lyde
de: Töne
es: Sonidos
et: Helid
fi: Äänet
fr: Sons
it: Suoni
ja: サウンド
lt: Garsai
nl: Geluiden
pl: Dźwięki
pt_br: Sons
ru: Звуки
sl: Zvoki
tr: Sesler
uk: Звуки
zh_hans: 音效
zh_hant: 音效

# self.settings.sound_menu.ringtone.title
source: Ringtone
ar: نغمة الرنين
da: Ringetone
de: Klingeltöne
es: Tono de llamada
et: Helin
fi: Soittoääni
fr: Sonnerie
it: Suoneria
ja: 着信音
lt: Skambučio melodija
nl: Beltoon
pl: Dźwięk dzwonka
pt_br: Toque
ru: Рингтон
sl: Melodija zvonjenja
tr: Arama zil sesi
uk: Рингтон
zh_hans: 铃声
zh_hant: 鈴聲

# self.settings.sound_menu.message.title
source: Text Tone
ar: نغمة التنبيه
da: Besked tone
de: Nachrichtenton
es: Tono de mensaje
et: Tekstisõnumi märgutoon
fi: Tekstin merkkiääni
fr: Son d'alertes
it: Suono messaggi
ja: テキスト 着信音
lt: Pranešimo garsas
nl: Berichtmelding
pl: Dźwięk wiadomości
pt_br: Tom de alerta
ru: Звук текстового сообщения
sl: Melodija sporočila
tr: Mesaj Sesi
uk: Звук текстових повідомлень
zh_hans: 消息音效
zh_hant: 訊息音效

# self.settings.sound_menu.ping.title
source: Ping
ar: بينغ
fi: Pinggaa
fr: Signe
it: Fai un trillo
lt: Ryšio patikrinimas
ru: Пинг
uk: Пінг
zh_hans: 打招呼
zh_hant: 打招呼

# self.settings.sound_menu.ringtones.title
source: Ringtones
ar: النغمات
da: Ringetoner
de: Klingeltöne
es: Tonos de llamada
et: Helinad
fi: Soittoäänet
fr: Sonneries
it: Suoneria
ja: 着信音
lt: Melodijos
nl: Beltonen
pl: Dzwonki
pt_br: Toques
ru: Рингтоны
sl: Melodije zvonjenja
tr: Zil Sesleri
uk: Рингтони
zh_hans: 铃声
zh_hant: 鈴聲

# self.settings.sound_menu.sounds.none
source: None
ar: لا شيء
da: Ingen
de: Keine
es: Ninguno
et: Puudub
fi: Ei mitään
fr: Aucun
it: Nessuno
ja: なし
lt: Jokių
nl: Geen
pl: Żaden
pt_br: Nenhum
ru: Отключены
sl: Nič
tr: Hiçbiri
uk: Все вимкнено
zh_hans: 无
zh_hant: 無

# self.settings.callkit.title
source: Calls
ar: المكالمات
da: Opkald
de: Anrufe
es: Notificaciones de (vídeo)llamadas
et: Kõned
fi: Soittaa
fr: Appels
it: Chiamate
ja: 通話
lt: Skambučiai
nl: Oproepen
pl: Połączenia
pt_br: Chamadas
ru: Звонки
sl: Klici
tr: Aramalar
uk: Дзвінки
zh_hans: 通话
zh_hant: 通話

# self.settings.callkit.caption
source: Share with iOS
ar: مشاركة بواسطة iOS
da: Del med iOS
de: Mit iOS teilen
es: A pantalla completa
et: Jaga iOS-s
fi: Jaa iOS: lle
fr: Partager avec iOS
it: Condividi con iOS
ja: iOSで共有する
lt: Dalintis su „iOS“
nl: Deel met iOS
pl: Udostępnij poprzez iOS
pt_br: Compartilhar com o iOS
ru: Поделиться с iOS
sl: Deli z iOS
tr: iOS ile Paylaş
uk: Ділитися інформацією з iOS
zh_hans: 与iOS系统共用
zh_hant: 與iOS分享

# self.settings.callkit.description
source: Show Wire calls on the lock screen and in iOS call history. If iCloud is enabled, call history is shared with Apple.
ar: إظهار مكالمات Wire على شاشة القفل وفي سجّل مكالمات الهاتف. في حال تفعيل iCloud، سيتم مشاركة سجّل المكالمات مع Apple.
de: Zeige Wire Anrufe auf dem Sperrbildschirm und in der iOS-Anrufhistorie. Wenn iCloud aktiviert ist, wird die Anrufhistorie mit Apple geteilt.
es: Mostrar llamadas de Wire en la pantalla de bloqueo y en el historial de llamadas de iOS. Si iCloud se encuentra habilitado, el historial de llamadas será compartido con Apple.
et: Näita Wire kõnesid lukustuskuval ja seadme kõnede ajaloos. Kui sul on iCloud sisse lülitatud, siis saadetakse kõnede ajalugu Apple'i serveritesse.
fi: Näytä Wiren puhelut lukitusnäytössä ja iOS: n puheluhistoriassa. Jos iCloud on käytössä, puheluhistoria jaetaan Applelle.
fr: Affiche les appels Wire sur l'écran de verrouillage et dans le journal des appels iOS. Si iCloud est activé, le journal des appels est partagé avec Apple.
it: Mostra le chiamate di Wire nella schermata di blocco e nella cronologia delle chiamate su iOS. Se iCloud è abilitato, la cronologia delle chiamate verrà condivisa con Apple. Riavvia Wire per applicare questa impostazione.
ja: Wireの通話履歴をロック画面とiOSの通話履歴に表示します。もしiCloudが有効である場合、通話履歴はAppleに共有されます。
lt: Rodyti „Wire“ skambučius užrakto ekrane ir „iOS“ skambučių praeityje. Jei „iCloud“ aktyvuota, skambučių praeitis bus pasidalinta su „Apple“.
nl: Toon Wire-gesprekken op het toegangsscherm en in de iOS gespreksgeschiedenis. Als iCloud aan staat wordt de oproepgeschiedenis bewaard bij Apple.
pt_br: Mostrar as chamadas do Wire na tela de bloqueio e no histórico de chamadas do iOS. Se o Icloud estiver ativado, o histórico de chamadas é compartilhado com a Apple.
ru: Показывать звонки Wire на экране блокировки и в истории звонков iOS. Если Вы используете iCloud, история звонков будет передана Apple.
tr: Wire aramalarını, kilit ekranında ve iOS arama geçmişinde göster. Eğer iCloud aktifse, arama geçmişiniz Apple ile paylaşılır.
uk: Показувати дзвінки Wire на екрані блокування та в історії дзвінків iOS. Історія дзвінків буде доступна для Apple, якщо служба iCloud активована.
zh_hans: 在锁屏界面与通话记录中显示Wire的来电信息。如果您已启动iCloud，您的来电记录也将同步到Apple服务器。
zh_hant: 在鎖屏界面與通話記錄中顯示Wire來電。如果您已啟動iCloud，您的來電記錄也將同步到Apple服務器。
