Repository: wireapp/wire-ios
Catalog: Wire-iOS/Resources/*.lproj/Localizable.strings
Languages: ar, da, de, es, et, fi, fr, it, ja, lt, nl, pl, pt_br, ru, sl, tr, uk, zh_hans, zh_hant

# self.settings.privacy.clear_history.subtitle
source: This will permanently erase the content of all your conversations.
ar: سيؤدي هذا إلى محو محتوى جميع المحادثات الخاصة بك بشكل دائم.
da: Dette vil slette permanent indholdet af alle dine samtaler.
de: Dies löscht dauerhaft den Inhalt all deiner Unterhaltungen.
es: Esto borrará permanentemente el contenido de tus chats.
et: See kustutab jäädavalt kõik sinu vestluste sisu.
fi: Tämä poistaa lopullisesti sisällön kaikista keskusteluistasi.
fr: Cette opération effacera définitivement le contenu de toutes vos conversations.
it: Questo cancellerà il contenuto di tutte le tue conversazioni.
ja: すべてのあなたの会話の内容が完全に消去されます。
lt: Tai negrįžtamai ištrins visą susirašinėjimų praeitį.
nl: Dit verwijdert alle inhoud van al je gesprekken.
pl: To nieodwracalnie usunie treść wszystkich twoich rozmów.
pt_br: Isto apagará permanentemente o conteúdo de todas as suas conversas.
ru: Это навсегда удалит содержимое всех ваших разговоров.
sl: To bo trajno izbrisalo vsebino vseh vaših pogovorov.
tr: Bu kalıcı olarak tüm konuşmalarınıza içeriğinizi silecektir.
uk: Це назавжди зітре історію всіх ваших розмов.
zh_hans: 这将永久删除您的所有对话内容。
zh_hant: 這將永久移除您的所有對話內容。

# self.settings.advanced.title
source: Advanced
ar: متقدم
da: Avanceret
de: Fortgeschrittene Einstellungen
es: Avanzado
et: Edasijõudnutele
fi: Extrat
fr: Avancé
it: Avanzate
ja: 高度
lt: Papildomi
nl: Geavanceerd
pl: Zaawansowane
pt_br: Avançado
ru: Дополнительные настройки
sl: Napredno
tr: Gelişmiş
uk: Розширені налаштування
zh_hans: 高级
zh_hant: 進階

# self.settings.advanced.troubleshooting.title
source: Troubleshooting
ar: اكتشاف الأخطاء وإصلاحها
da: Fejlfinding
de: Fehlerbehebung
es: Solución de problemas
et: Veaotsing
fi: Vianetsintä
fr: Dépannage
it: Risoluzione dei problemi
ja: トラブルシューティング
lt: Nesklandumų sprendimas
nl: Probleemoplossing
pl: Rozwiązywanie problemów
pt_br: Solução de problemas
ru: Устранение неполадок
sl: Odpravljanje napak
tr: Sorun giderme
uk: Усунення неполадок
zh_hans: 疑难排解
zh_hant: 疑難排解

# self.settings.advanced.troubleshooting.submit_debug.title
source: Calling Debug Report
ar: Calling Debug تقرير
da: Opkalds fejl rapport
de: Fehlerbericht senden
es: Enviar informe de depuración
et: Kõne veaotsingu raport
fi: Puhelujen vikaraportti
fr: Rapports de débogage pour les appels
it: Report di chiamata
ja: デバッグ報告を送信
lt: Skambinimo derinimo ataskaita
nl: Foutrapport verzenden
pl: Raportowanie błędów
pt_br: Relatório de Depuração de Chamadas
ru: Отчет для отладки звонка
sl: Razhroščevalno poročilo o klicih
tr: Rapor çağırılıyor
uk: Звіт для налагодження дзвінків
zh_hans: 通话调试报告
zh_hant: 提交錯誤報告

# self.settings.advanced.troubleshooting.submit_debug.subtitle
source: This information helps Wire Support diagnose calling problems.
ar: هذه المعلومات تساعد Wire Support في تشخيص مشاكل الاتصال.
da: Denne information hjælper Wire Support med at diagnosticere opkaldsproblemer.
de: Diese Information hilft uns Probleme zu erkennen. Wenn beim Anrufen Probleme auftraten, beschreibe mit welchen Schritten das Problem reproduzierbar ist und sende uns gegebenenfalls Bildschirmfotos mit dieser Email.
es: Esto ayuda al equipo de soporte de Wire a diagnosticar problemas en las llamadas.
et: See teave aitab Wire kasutajatoel leida helistamise probleeme.
fi: Tämä tieto auttaa Wiren tukea diagnosoimaan puhelu-ongelmia.
fr: Cette information aide l'assistance de Wire à diagnostiquer les problèmes d'appel.
it: Queste informazioni aiutano il supporto di Wirea diagnosticare problemi di chiamata.
ja: この情報は通話の問題をWire が診断するのに役立ます
lt: Ši informacija padeda „Wire“ pagalbos centrui aptikti nesklandumus, susijusius su skambinimu.
nl: Deze informatie helpt Wire om belproblemen op te lossen.
pl: Te informacje pomagają zespołowi Wire diagnozować problemy
pt_br: Essa informação ajuda o suporte do Wire a diagnosticar problemas de ligação.
ru: Эта информация помогает службе поддержки Wire диагностировать проблемы, связанные с вызовами.
sl: Te informacije pomagajo podpori Wire za diagnozo težav pri klicih.
tr: Bu bilgiler Wire Destek Ekibi'nin, arama sorunlarınızı teşhis etmesine yardımcı olur.
uk: Ця інформація допомагає відділу підтримки Wire діагностувати проблеми, пов'язані з дзвінками.
zh_hans: 该信息帮助Wire确定您在通话过程中遇到的问题。
zh_hant: 這些資料將幫助Wire診斷通話問題。

# self.settings.advanced.reset_push_token.title
source: Reset Push Notifications Token
ar: إعادة تعيين أذون تدفق الإشعارات
da: Nulstil Push Notifikationer Token
de: Benachrichtigungs-Token zurücksetzen
es: Renovar token de notificaciones
et: Lähtesta ”Push Notifications” võti
fi: Palauta Push-ilmoitusten tunnus
fr: Réinitialiser le jeton des notifications Push
it: Reimpostazione delle notifiche Push Token
ja: プッシュ通知のトークンをリセットする
lt: Sukurti naujienų pranešimų tarnybos atpažinimo ženklą iš naujo
nl: Herstel de Push Notifications Token
pl: Zresetuj powiadomienia
pt_br: Redefinir Token de Notificações Push
ru: Обновить токен push-уведомлений
sl: Ponastavitev žetona za push obvestila
tr: Bildirim Sıfırlama Belirteci
uk: Оновити Push-токен для сповіщень
zh_hans: 重置信息推送通知的Token
zh_hant: 重置推送通知的 Token

# self.settings.advanced.reset_push_token.subtitle
source: If you experience problems with push notifications, Wire Support may ask you to reset this token.
ar: في حال وجود مشكلة في تدفق الإشعارات، من المحتمل أن يخبرك Wire Support بإعادة تعيين هذه الأذون.
da: Hvis du oplever problemer med push notifikationer, kan Wire Support bede dig om at nulstille denne token.
de: Der Wire Kundenservice kann dich bitten, diesen Token zurückzusetzen, wenn du Probleme mit Push-Benachrichtigungen hast.
es: Si tienes problemas con las notificaciones 'push', el soporte de Wire puede pedirte de renueves este token.
et: Kui sul on probleeme teavitustega, Wire kasutajatugi võib paluda sul see võti lähtestada.
fi: Jos kohtaat ongelmia push-ilmoitusten kanssa. Wiren Tuki voi pyytää sinua nollaamaan tämän tunnuksen.
fr: Si vous rencontrez des problèmes avec les notifications push, l'assistance de Wire peut vous demander de réinitialiser ce jeton.
it: Se si verificano problemi con le notifiche push, il supporto di Wire può chiedere di reimpostare questo token.
ja: プッシュ通知に関して問題があった場合、Wireサポートチームはあなたにトークンのリセットを求めることがあります。
lt: Jei susiduriate su naujienų pranešimo tarnybos nesklandumais, „Wire“ pagalbos centras gali paprašyti nustatyti atpažinimo ženklą iš naujo.
nl: Als je problemen ondervindt met push-notificaties, kan Wire je vragen om deze token te herstellen.
pl: Jeśli masz problemy z powiadomieniami, pomoc Wire może poprosić o zresetowanie powiadomień.
pt_br: Se você tiver problemas com notificações, o Suporte do Wire pode solicitar que você redefinir esse token.
ru: При возникновении проблем с push-уведомлениями, служба поддержки Wire может попросить вас обновить токен.
sl: Če imate težave s push obvestili, vas bo podpora Wire morda zaprosila za ponastavitev tega žetona.
tr: Eğer anlık bildirimler ile sorun yaşıyorsanız, Wire Destek sizden jetonu sıfırlamanızı isteyebilir.
uk: Якщо у вас виникли проблеми з push-сповіщеннями, команда підтримки Wire може попросити вас виконати скидання цього токену.
zh_hans: 当您遇到信息推送相关问题，Wire 建议您重置该Token。
zh_hant: 如果您有推送通知的問題，Wire客服可能會請您重設此token。

# self.settings.advanced.reset_push_token_alert.title
source: Push token has been reset
ar: تم إعادة تعيين أذون التدفق
da: Push token er blevet nulstillet
de: Der Benachrichtigungs-Token wurde zurückgesetzt
es: Se ha renovado el token de notificaciones
et: Võti on lähtestatud
fi: Push-tunnus on nollattu
fr: Le jeton pour les notifications Push a été réinitialisé
it: Push Token è stata resettata
ja: プッシュトークンがリセットされました。
lt: Naujienų pranešimų tarnybos atpažinimo ženklas nustatytas iš naujo
nl: Push token is gereset
pl: Powiadomienia zostały zresetowane
pt_br: Token de notificações foi redefinido
ru: Push-токен был обновлен
sl: Push žeton je bil ponastavljen
tr: Anlık Belirteş sıfırlandı
uk: Push-токен був оновлений
zh_hans: 信息推送Token已被重置
zh_hant: 推送token 已被重設

# self.settings.advanced.reset_push_token_alert.message
source: Notifications will be restored in a few seconds.
ar: سيتم إستعادة الإشعارات خلال ثوانٍ.
da: Notifikationer vil blive gendannet ved få sekunder.
de: Sie sollten in wenigen Sekunden wieder Benachrichtigungen erhalten können.
es: Las notificaciones se restaurarán en unos segundos.
et: Teavitused taastuvad mõne sekundi pärast.
fi: Ilmoitukset palautetaan muutamassa sekunnissa.
fr: Les notifications seront restaurées dans quelques secondes.
it: Le notifiche verranno ripristinate in pochi secondi.
ja: 通知は数秒で復元されます。
lt: Pranešimai bus atkurti po kelių sekundžių.
nl: Notificaties zullen over een paar seconden worden hersteld.
pl: Powiadomienia zostaną przywrócone w ciągu kilku sekund.
pt_br: As notificações serão restauradas em poucos segundos.
ru: Уведомления будут восстановлены в течение нескольких секунд.
sl: Obvestila bodo obnovljena v nekaj sekundah.
tr: Bildirimleri birkaç saniye içinde geri yüklenecektir.
uk: Сповіщення будуть відновлені за декілька секунд.
zh_hans: 信息通知将在几秒钟内恢复。
zh_hant: 通知將會在幾秒鐘內恢復。

# self.settings.advanced.version_technical_details.title
source: Version Technical Details
ar: نسخة التفاصيل الفنية
da: Version Tekniske Detaljer
de: Technische Details der Version
es: Detalles técnicos de la versión
et: Versiooni tehnilised andmed
fi: Version Tekniset Tiedot
fr: Détails techniques de la version
it: Dettagli tecnici della versione
ja: バージョンの技術的詳細
lt: Versijos techniniai duomenys
nl: Technische details van deze versie
pl: Dane techniczne wersji
pt_br: Detalhes técnicos da Versão
ru: Техническая информация версии
sl: Tehnične podrobnosti o različici
tr: Versiyonun Teknik Ayrıntıları
uk: Технічні деталі збірки
zh_hans: 版本与技术信息
zh_hant: 版本資訊

# self.settings.technical_report_section.title
source: Technical Report
ar: تقرير فني
da: Teknisk rapport
de: Technische Logs
es: Informe técnico
et: Tehniline aruanne
fi: Tekninen Raportti
fr: Rapport technique
it: Relazione tecnica
ja: テクニカルリポート
lt: Techninė ataskaita
nl: Technisch rapport
pl: Wsparcie techniczne
pt_br: Relatório Técnico
ru: Технический отчет
sl: Tehnično poročilo
tr: Teknik Destek
uk: Технічний звіт
zh_hans: 技术报告
zh_hant: 技術報告

# self.settings.technical_report.send_report
source: Send report to Wire
ar: أرسل تقرير لـWire
da: Send rapport til Wire
de: Logs an Wire senden
es: Enviar informe a Wire
et: Saada raport Wire’le
fi: Lähetä raportti Wirelle
fr: Envoyer le rapport à Wire
it: Invia una relazione a Wire
ja: Wireにレポートを送信する
lt: Siųsti ataskaitą į „Wire“
nl: Stuur rapport naar Wire
pl: Wyślij raport do Wire
pt_br: Enviar relatório para o Wire
ru: Отправить отчет в Wire
sl: Pošlji poročilo na Wire
tr: Raporu Wire'a gönder
uk: Надіслати звіт до Wire
zh_hans: 发送报告给Wire
zh_hant: 傳送報告到Wire

# self.settings.technical_report.mail.subject
source: Wire Calling Report
ar: تقرير اتصال Wire
da: Wire Opkald Rapportering
de: Anruf-Fehlerbericht
es: Informe de llamadas
et: Wire kõneraport
fi: Wiren Puhelu Raportti
fr: Rapport d'appel de Wire
it: Report di chiamata di Wire
ja: Wire通話のレポート
lt: „Wire“ skambinimo ataskaita
nl: Rapport over bellen met Wire
pl: Raport połączeń Wire
pt_br: Relatório de Chamadas do Wire
ru: Wire отчет о звонке
sl: Wire poročilo o klicih
tr: Wire Çağrı Rapor
uk: Wire звіт про дзвінок
zh_hans: Wire通话报告
zh_hant: Wire通話報告

# self.settings.technical_report.include_log
source: Include detailed log
ar: تضمين سجل مُفصّل
da: Inkludér detaljeret log
de: Detaillierten Verlauf hinzufügen
es: Incluir el registro detallado
et: Lisa detailide logi
fi: Sisällytä yksityiskohtainen loki
fr: Inclure le rapport détaillé
it: Includere file di registro dettagliato
ja: 詳細なログを含める
lt: Pridėti išsamų žurnalą
nl: Voeg gedetailleerd log toe
pl: Dołącz szczegółowy raport
pt_br: Incluir o log detalhado
ru: Включить подробную запись логов
sl: Vključi podroben dnevnik
tr: Detaylı günlüğü ekle
uk: Включити детальний журнал логів
zh_hans: 包括详细的日志
zh_hant: 包含詳細的日誌

# self.settings.technical_report.privacy_warning
source: Detailed logs could contain personal data
ar: السّجلات المفصّلة قد تضمّن بيانات شخصيّة
da: Detaljerede logfiler kan indeholde personoplysninger
de: Detaillierte Logs können personenbezogene Daten enthalten.
es: Registros detallados pueden contener datos personales
et: Detailsed logid võivad sisaldada personaalseid andmeid
fi: Yksityiskohtaiset logit voivat sisältää henkilökohtaista tietoa
fr: Les rapports détaillés pourraient contenir des données personnelles
it: Log dettagliati potrebbero contenere dati personali
ja: 詳細なログは個人情報を含む可能性があります
lt: Išsamiuose žurnaluose gali būti asmeninių duomenų
nl: Gedetailleerde logs kunnen persoonlijke gegevens bevatten
pl: Szczegółowy raport może zawierać dane osobowe
pt_br: Registros detalhados podem conter dados pessoais
ru: Подробные журналы могут содержать личные данные
sl: Podrobni dnevniki lahko vsebujejo osebne podatke
tr: Detaylı günlükler kişisel verilerinizi içerebilir
uk: Детальні логи можуть містити персональні дані
zh_hans: 详细的日志将包含个人数据
zh_hant: 詳細的日誌可能包含個人資料

# self.settings.password_reset_menu.title
source: Reset Password
ar: إعادة تعيين كلمة المرور
da: Nulstil adgangskode
de: Passwort zurücksetzen
es: Cambiar contraseña de Wire
et: Lähtesta salasõna
fi: Vaihda Salasana
fr: Réinitialiser votre mot de passe
it: Reimposta password
ja: パスワードをリセット
lt: Atstatyti slaptažodį
nl: Herstel wachtwoord
pl: Reset hasła
pt_br: Redefinir senha
ru: Сбросить пароль
sl: Ponastavi geslo
tr: Parolayı Sıfırla
uk: Скинути пароль
zh_hans: 重设密码
zh_hant: 重設密碼

# self.settings.invite_friends.title
source: Invite people
ar: دعوة أُناس
da: Invitér personer
de: Freunde einladen
es: Invitar contactos
et: Jaga teistega
fi: Kutsu ihmisiä
fr: Inviter des personnes
it: Invita persone
ja: 招待する
lt: Pakviesti žmones
nl: Nodig anderen uit
pl: Zaproś osoby
pt_br: Convidar pessoas
ru: Пригласить людей
sl: Povabite osebe
tr: İnsanları davet et
uk: Запросити людей
zh_hans: 邀请联系人
zh_hant: 邀請朋友加入

# system_status_bar.no_internet.title
source: No Internet
ar: لا يوجد إنترنت
da: Ingen forbindelse
de: Keine Internetverbindung
es: No hay Internet
et: Puudub internetiühendus
fi: Ei Internet-yhteyttä
fr: Pas de connexion Internet
it: Internet assente
ja: インターネットがありません
lt: Nėra interneto
nl: Geen Internet
pl: Brak połączenia z Internetem
pt_br: Sem Internet
ru: Нет доступа к интернету
sl: Ni spletne povezave
tr: İnternet Bağlantısı Yok
uk: Немає Інтернету
zh_hans: 没有网路连线
zh_hant: 沒有網路連線

# system_status_bar.no_internet.explanation
source: There seems to be a problem with your Internet connection. Please make sure it’s working.
ar: يبدو أن هناك مشكلة في اتصالك بالإنترنت. من فضلك تأكد من عمل الاتصال.
da: Det lader til at der er problemer med din internet forbindelse. Venligst undersøg at det virker.
de: Es scheint ein Problem mit deiner Internetverbindung zu geben. Bitte stelle sicher, dass sie funktioniert.
es: Parece haber un problema con tu conexión a Internet. Por favor, asegúrate de que está funcionando.
et: Tundub, et sinu internetiühendusega on probleem. Palun kontrolli ühendust.
fi: Vaikuttaa että Internet-yhteydessäsi on jokin ongelma. Varmista, että se toimii.
fr: Il semble y avoir un problème avec votre connexion Internet. Merci de vous assurer de son bon fonctionnement.
it: Sembra esserci un problema con la connessione a Internet. Per favore assicurati che funziona.
ja: インターネット接続に問題があるようです。インターネット接続を確認してください。
lt: Panašu, kad yra nesklandumų su interneto ryšiu. Įsitikinkite, kad jis yra.
nl: Er lijkt een probleem te zijn met je internetverbinding. Controleer of deze werkt.
pl: Upewnij się czy masz połączenie z Internetem.
pt_br: Parece que há um problema com sua conexão de Internet. Por favor, verifique se tudo está funcionando.
ru: Похоже, что есть проблема с подключением к интернету. Пожалуйста, убедитесь, что соединение установлено.
sl: Zdi se, da je problem z vašo spletno povezavo. Prosim preverite, če deluje.
tr: İnternet bağlantınızla ilgili bir sorun var gibi görünüyor. Lütfen çalıştığından emin olun.
uk: Схоже, що є проблема з підключенням до інтернету. Будь ласка, переконайтесь, що із з'єднанням все в порядку.
zh_hans: 您的互联网连线似乎出现了问题。请确保您有网路连线。
zh_hant: 您的網路連線似乎有些問題，請確保網路正常運作。

# system_status_bar.poor_connectivity.title
source: Slow Internet, can’t call now
ar: اتصال سيّء، لا يمكن إجراء مُكالمة الآن
da: Langsomt net, kan ikke foretage opkald nu
de: Schlechte Internetverbindung, Anrufen derzeit nicht möglich
es: Internet lento, las llamadas no funcionarán
et: Internetiühendus on aeglane, ei saa helistada
fi: Hidas internet, ei voi soittaa nyt
fr: Connexion Internet lente, impossible d’effectuer un appel
it: Internet lento, non è possibile chiamare ora
ja: インターネット接続が遅いため、いまは通話はできません。
lt: Lėtas internetas, skambinti negalima
nl: De verbinding is traag, je kunt nu niet bellen
pl: Internet jest zbyt wolny aby móc wykonać połączenie głosowe
pt_br: Internet Lenta, não é possível chamar agora
ru: Медленный интернет, невозможно позвонить прямо сейчас
sl: Počasna spletna povezava, klic zdaj ni mogoč
tr: İnternetim yavaş, şuan arayamıyorum
uk: Повільний інтернет, не вдається додзвонитись
zh_hans: 网速慢，现在不能进行通话
zh_hant: 網路速度過慢，無法進行通話。

# system_status_bar.poor_connectivity.explanation
source: We can’t guarantee voice quality. Connect to Wi-Fi or try changing your location.
ar: لا نستطيع أن نضمن لك جودة الاتصال. اتصل من خلال Wi-Fi او حاول تغيير موقعك.
da: Vi kan ikke garantere stemme kvaliteten. Forbind til et Wi-Fi eller prøv at ændre din position.
de: Wir können keine gute Sprachqualität garantieren. Verbinde dich mit Wi-Fi oder gehe an einen anderen Ort.
es: No podemos garantizar la calidad de voz. Conéctate a Wi-Fi o trata de cambiar tu ubicación.
et: Me ei saa tagada helikvaliteeti. Ühendu Wi-Fi võrku või proovi muuta oma asukohta.
fi: Emme voi taata äänenlaatua. Yhdistä Wi-fiin tai yritä vaihtaa sijaintiasi.
fr: Nous ne pouvons garantir la qualité de la voix. Connectez-vous à un réseau Wi-Fi ou essayez de vous déplacer.
it: Non possiamo garantire la qualità della voce. Connettiti al Wi-Fi o prova a cambiare la tua posizione.
ja: 音声品質を保証できません。Wi-Fiに接続するか、場所を変えて接続してください。
lt: Negalime užtikrinti garso kokybės. Prisijunkite prie „Wi-Fi“ arba pareikite į kitą vietą.
nl: We kunnen je geen goede geluidskwaliteit garanderen. Verbind met WiFi of zoek een locatie met betere ontvangst.
pl: Nie możemy zagwarantować jakość głosu. Podłączyć się do sieci Wi-Fi lub spróbuj zmienić swoją lokalizację.
pt_br: Nós não podemos garantir a qualidade da voz. Conecte-se ao Wi-Fi ou tente alterar sua localização.
ru: Мы не можем гарантировать качество передачи голоса. Подключитесь к Wi-Fi или попробуйте изменить ваше местоположение.
sl: Ne moremo zagotoviti kakovosti zvoka. Povežite se z Wi-Fi ali poskusite spremeniti vašo lokacijo.
tr: Ses kalitesi garanti edemiyoruz. Wi-Fİ'a bağlanın veya konumunuzu değiştirmeyi deneyin.
uk: Ми не в змозі гарантувати якість передачі голосу. Спробуйте підключитись до мережі Wi-Fi або змінити ваше місце розташування.
zh_hans: 我们无法保证语音通话质量。连接到Wi-Fi或尝试改变您的连线位置。
zh_hant: 我們無法保證語音通話品質，請連接到 Wi-Fi 或嘗試改變您的連線位置。

# name.placeholder
source: Your full name
ar: اسمك الكامل
da: Dit fulde navn
de: Dein vollständiger Name
es: Tu nombre completo
et: Sinu nimi
fi: Koko nimesi
fr: Votre nom complet
it: Il tuo nome e cognome
ja: あなたの氏名
lt: Jūsų visas vardas
nl: Je volledige naam
pl: Twoje pełne imię i nazwisko
pt_br: Seu nome completo
ru: Ваше полное имя
sl: Vaše polno ime
tr: Tam adınız
uk: Ваше повне ім'я
zh_hans: 您的全名
zh_hant: 您的全名

# name.guidance.tooshort
source: At least 2 characters
ar: استخدام على الأقل حرفين
da: Mindst 2 tegn
de: Mindestens 2 Zeichen
es: Al menos 2 caracteres
et: Vähemalt 2 tähte
fi: Vähintään 2 merkkiä
fr: Au moins 2 caractères
it: Almeno 2 caratteri
ja: 少なくとも2文字
lt: Bent 2 simboliai
nl: Minimaal 2 tekens
pl: Minimum 2 znaki
pt_br: Pelo menos 2 caracteres
ru: Нужно минимум 2 символа
sl: Vsaj 2 znaka
tr: En az 2 karakter
uk: Не менше 2 символів
zh_hans: 至少2个字符
zh_hant: 至少2個字元

# name.guidance.toolong
source: Too many characters
ar: حروف كثيرة عن الحد
da: For mange tegn
de: Zu viele Zeichen
es: Demasiados caracteres
et: Liiga pikk nimi
fi: Liian monta merkkiä
fr: Trop de caractères
it: Troppi caratteri
ja: 文字が多すぎます
lt: Per daug simbolių
nl: Te veel tekens
pl: Zbyt wiele znaków
pt_br: Muitos caracteres
ru: Слишком много символов
sl: Preveč znakov
tr: Çok fazla karakter
uk: Занадто багато символів
zh_hans: 超出字符限制
zh_hant: 字數太多

# email.placeholder
source: Email
ar: البريد الإلكتروني
et: E-post
fi: Sähköposti
ja: メール
lt: El. paštas
pl: Adres e-mail
sl: E-pošta
tr: E-posta
zh_hans: 电邮箱地址
zh_hant: 電子郵件

# email.guidance.invalid
source: Invalid email address
de: Gib eine gültige E-Mail-Adresse ein
es: Dirección de correo electrónico inválida
et: Vale meiliaadress
fr: Adresse e-mail invalide
it: Indirizzo email non valido
ja: 無効なメールアドレス
lt: Neteisingas el. pašto adresas
nl: Ongeldig emailadres
pt_br: Endereço de e-mail inválido
ru: Неправильный email
tr: Geçeriz e-posta adresi
uk: Невірна адреса електронної пошти
zh_hans: 无效的邮箱地址
zh_hant: 無效的電子郵件地址

# email.guidance.tooshort
source: Email is too short
de: E-Mail-Adresse ist zu kurz
es: Correo electrónico demasiado corto
et: Liiga lühike meiliaadress
fr: L'adresse e-mail est trop courte
it: L'email è troppo corta
ja: メールアドレスが短すぎます
lt: El. pašto adresas per trumpas
nl: Email adres is te kort
pt_br: O e-mail é muito curto
ru: Email слишком короткий
tr: E-posta çok kısa
uk: Email-адреса закоротка
zh_hans: 电子邮件地址太短
zh_hant: 電子郵件地址過短

# email.guidance.toolong
source: Too many characters
ar: حروف كثيرة عن الحد
da: For mange tegn
de: Zu viele Zeichen
es: Demasiados caracteres
et: Liiga pikk nimi
fi: Liian monta merkkiä
fr: Trop de caractères
it: Troppi caratteri
ja: 文字が多すぎます
lt: Per daug simbolių
nl: Te veel tekens
pl: Zbyt wiele znaków
pt_br: Muitos caracteres
ru: Слишком много символов
sl: Preveč znakov
tr: Çok fazla karakter
uk: Занадто багато символів
zh_hans: 超出字符限制
zh_hant: 字數太多

# password.placeholder
source: Password
ar: كلمة المرور
da: Adgangskode
de: Passwort
es: Contraseña
et: Parool
fi: Salasana
fr: Mot de passe
ja: パスワード
lt: Slaptažodis
nl: Wachtwoord
pl: Hasło
pt_br: Senha
ru: Пароль
sl: Geslo
tr: Parola
uk: Пароль
zh_hans: 密码
zh_hant: 密碼

# password.guidance.tooshort
source: At least 8 characters
ar: 8 أحرف على الأقل
da: Mindst 8 tegn
de: Mindestens 8 Zeichen
es: Al menos 8 caracteres
et: Vähemalt 8 tähte
fi: Vähintään 8 merkkiä
fr: Au moins 8 caractères
it: Almeno 8 caratteri
ja: 8 文字以上
lt: Bent 8 simbolių
nl: Minimaal 8 tekens
pl: Co najmniej 8 znaków
pt_br: Pelo menos 8 caracteres
ru: Необходимо минимум 8 символов
sl: Vsaj 8 znakov
tr: En az 8 karakter
uk: Не менше 8 символів
zh_hans: 至少8个字符
zh_hant: 至少8個字元

# password.guidance.toolong
source: Too many characters
ar: حروف كثيرة عن الحد
da: For mange tegn
de: Zu viele Zeichen
es: Demasiados caracteres
et: Liiga pikk nimi
fi: Liian monta merkkiä
fr: Trop de caractères
it: Troppi caratteri
ja: 文字が多すぎます
lt: Per daug simbolių
nl: Te veel tekens
pl: Zbyt wiele znaków
pt_br: Muitos caracteres
ru: Слишком много символов
sl: Preveč znakov
tr: Çok fazla karakter
uk: Занадто багато символів
zh_hans: 超出字符限制
zh_hant: 字數太多

# landing.title
source: Secure messenger for everyone.
de: Sicherer Messenger für alle.
et: Turvaline sõnumside kõigile
lt: Saugus bendravimas visiems.
nl: Veilige berichten voor iedereen.
pt_br: Mensagens seguras para todos.
uk: Безпечний месенджер для кожного.
zh_hant: 所有人的保安通訊工具。

# landing.create_account.title
source: Create an account
de: Konto erstellen
es: Personal
et: Konto loomine
fr: Personnel
it: Crea un account
ja: パーソナル
lt: Sukurti paskyrą
nl: Account aanmaken
pt_br: Criar uma conta
ru: Personal
tr: Kişisel
uk: Створити акаунт
zh_hans: 个人信息
zh_hant: 新增帳號
