Repository: wireapp/wire-ios
Catalog: Wire-iOS/Resources/*.lproj/Localizable.strings
Languages: ar, da, de, es, et, fi, fr, it, ja, lt, nl, pl, pt_br, ru, sl, tr, uk, zh_hans, zh_hant

# self.settings.add_account.error.message
source: You can only be logged in with three accounts at once. Log out from one to add another.
ar: بإمكانك تسجيل الدخول بثلاث حسابات في المرة الواحدة. اخرج من أحدهم لتضيف آخر.
de: Du kannst zugleich mit drei Benutzerkonten angemeldet sein. Logge dich aus einem aus, um ein neues Konto hinzuzufügen.
es: Solo puedes estar conectado con tres cuentas a la vez. Desconecta una para agregar otra.
et: Korraga saad kasutada kolme kontot. Lisakonto kasutamiseks pead ühega olemasolevatest välja logima.
fr: Vous ne pouvez vous connecter qu'à trois comptes à la fois. Déconnectez-vous de l'un d'entre eux pour en ajouter un autre.
it: Puoi connetterti solamente con tre account per volta. Esci da un account per aggiungerne un altro.
ja: １度に３つのアカウントまでログインできます。新規にログインする為に、１つログアウトしてください。
lt: Vienu metu galite būti prisijungęs iki trijų paskyrų. Atsijunkite nuo vienos, kad galėtumėte pridėti kitą.
nl: Je kan maximaal met 3 accounts te gelijk inloggen. Log op een ander account uit, om een nieuw account toe te voegen.
pt_br: Você apenas pode estar conectado com três contas de uma vez. Saia de uma para adicionar outra.
ru: Можно авторизоваться не более чем в трех аккаунтах одновременно. Выйдите из одного для добавления другого.
tr: Tek seferde üç hesapla giriş yapabilirsiniz. Başka bir tane eklemek için birinden çıkış yapın.
uk: Тільки три акаунти можуть одночасно бути активними. Вийдіть з одного активного акаунта, щоб додати наступний.
zh_hans: 您只能同时登录三个帐户。请先登出任何一个帐户，然后加入新帐户。
zh_hant: 您只能同時登錄三個帳號。請先登出任何一個賬號，然後加入新賬號。

# self.settings.account_section
source: Account
ar: الحساب
da: Konto
de: Benutzerkonto
es: Cuenta
et: Konto
fi: Tili
fr: Compte
ja: アカウント
lt: Paskyra
nl: Profiel
pl: Konto
pt_br: Conta
ru: Аккаунт
sl: Račun
tr: Hesap
uk: Акаунт
zh_hans: 帐户
zh_hant: 帳號

# self.settings.account_details_group.info.title
source: Info
ar: معلومات
es: Información
fi: Lisätietoja
fr: Informations
ja: 情報
lt: Informacija
pl: Informacja
pt_br: Informações
ru: Информация
sl: Informacije
tr: Bilgi
uk: Інформація
zh_hans: 个人信息
zh_hant: 個人資訊

# self.settings.account_details_group.personal.title
source: Personal
ar: شخصي
da: Personligt
de: Nutzerangaben
et: Isiklik
fi: Henkilökohtainen
fr: Personnel
it: Personale
ja: パーソナル
lt: Asmeninis
nl: Persoonlijk
pl: Prywatnie
pt_br: Pessoal
sl: Osebno
tr: Kişisel
uk: Персональні дані
zh_hans: 个人信息
zh_hant: 個人信息

# self.settings.account_section.name.title
source: Name
ar: الاسم
da: Navn
es: Nombre
et: Nimi
fi: Nimi
fr: Nom
it: Nome
ja: 名前
lt: Vardas
nl: Naam
pl: Imię
pt_br: Nome
ru: Имя
sl: Ime
tr: İsim
uk: Ім’я
zh_hans: 名称
zh_hant: 名稱

# self.settings.account_section.email.title
source: Email
ar: البريد الإلكتروني
et: E-post
fi: Sähköposti
ja: メール
lt: El. paštas
pl: Adres e-mail
sl: E-pošta
tr: E-posta
zh_hans: 电邮箱地址
zh_hant: 電子郵件

# self.settings.account_section.phone.title
source: Phone
ar: الهاتف
da: Telefon
de: Telefon
es: Teléfono
et: Telefon
fi: Puhelinnumero
fr: Téléphone
it: Telefono
ja: 携帯電話
lt: Telefonas
nl: Telefoonnummer
pl: Numer telefonu
pt_br: Telefone
ru: Телефон
sl: Telefon
tr: Telefon
uk: Номер телефону
zh_hans: 电话
zh_hant: 手機

# self.settings.account_section.handle.title
source: Username
ar: مُعرّف
da: Brugernavn
de: Benutzername
es: Nombre de usuario
et: Kasutajanimi
fi: Käyttäjänimi
fr: Nom d'utilisateur
ja: ユーザーネーム
lt: Naudotojo vardas
nl: Gebruikersnaam
pl: Login
pt_br: Nome de usuário
ru: Имя пользователя
sl: Uporabniško ime
tr: Kullanıcı Adı
uk: Нік
zh_hans: 用户名
zh_hant: 使用者名稱

# self.settings.account_section.add_handle.title
source: Add username
ar: أضف مُعرّف
da: Tilføj brugernavn
de: Benutzernamen hinzufügen
es: Añadir nombre de usuario
et: Lisa kasutajanimi
fi: Lisää käyttäjänimi
fr: Choisir un identifiant
it: Aggiungi username
ja: ユーザーネームを追加する
lt: Pridėti naudotojo vardą
nl: Voeg gebruikersnaam toe
pl: Dodaj nazwę użytkownika
pt_br: Adicionar nome de usuário
ru: Добавить имя пользователя
sl: Dodaj uporabniško ime
tr: Kullanıcı adı ekle
uk: Додати нік
zh_hans: 添加用户名
zh_hant: 添加使用者名稱

# self.settings.account_details_group.info.footer
source: People can find you with these details.
ar: سيتمكن الناس من ايجادك من خلال هذه التفاصيل.
da: Folk kan finde dig med disse oplysninger.
de: Du kannst über diese Informationen von anderen gefunden werden.
es: Otros usuarios de Wire pueden encontrarte con estos datos.
et: Inimesed leiavad sind nende andmete põhjal.
fi: Ihmiset voivat löytää sinut näillä tiedoilla.
fr: Des personnes peuvent vous trouver avec ces informations.
it: Le persone ti possono trovare con questi dettagli.
ja: この情報で他の人があなたを見つけることができます。
lt: Žmonės gali jus rasti pagal šią informaciją.
nl: Mensen kunnen jou vinden met deze gegevens.
pl: Dzięki tych informacjom inni mogą cię znaleźć.
pt_br: Pessoas podem te encontrar com esses detalhes.
ru: Люди могут найти вас с этими данными.
sl: Osebe vas lahko najdejo s temi podrobnostmi.
tr: İnsanlar sizi bu bilgiler ile bulabilirler.
uk: Ці деталі допоможуть іншим людям знайти вас.
zh_hans: 其他使用者能通过这些信息查找到您。
zh_hant: 其他使用者能透過這些資料搜尋到您。

# self.settings.account_details_group.personal.footer
source: This information is not visible .
ar: هذه المعلومة غير مرئيّة.
da: Disse oplysninger er ikke synlige.
de: Diese Informationen sind nicht sichtbar.
es: Esta información no es visible.
et: Need andmed pole avalikud.
fi: Tämä tieto ei näy.
fr: Cette information n’est pas visible.
it: Questa informazione non è disponibile.
ja: この情報は表示されません。
lt: Ši informacija nerodoma.
nl: Deze informatie is niet zichtbaar.
pl: Informacje nie są dostępne.
pt_br: Esta informação ainda não está disponível .
ru: Эта информация не видна.
sl: Ta informacija ni vidna.
tr: Bu bilgi görüntülenebilir değil.
uk: Ця інформація невидима для інших користувачів.
zh_hans: 这个信息将不会显示。
zh_hant: 這個信息是隱藏的。

# self.settings.account_details.remove_device.title
source: Remove Device
ar: إزالة الجهاز
da: Slet enhed
de: Gerät entfernen
es: Eliminar dispositivo
et: Eemalda Seade
fi: Poista laite
fr: Supprimer l'appareil
it: Rimuovi dispositivo
ja: デバイスを削除する
lt: Šalinti įrenginį
nl: Verwijder apparaat
pl: Usuń urządzenie
pt_br: Remover o dispositivo
ru: Удалить устройство
sl: Odstrani napravo
tr: Cihazı Kaldır
uk: Видалити пристрій
zh_hans: 删除设备
zh_hant: 移除設備

# self.settings.account_details.key_fingerprint.title
source: Key Fingerprint
ar: مفتاح البصمة
da: Nøgle fingeraftryk
de: Schlüssel-Fingerabdruck
es: Huella digital
et: Sõrmejälg
fi: Sormenjälki
fr: Empreinte
it: Impronta digitale della chiave
ja: 重要なフィンガープリント
lt: Rakto kontrolinis kodas
nl: Digitale vingerafdruk
pl: Unikalny klucz
pt_br: Chave digital
ru: Отпечаток
sl: Ključ prstnega odtisa naprave
tr: Anahtar Parmak İzi
uk: Ідентифікатор
zh_hans: 指纹识别
zh_hant: 指紋識別

# self.settings.account_details.remove_device.message
source: Your password is required to remove the device
ar: كلمة مرورك مطلوبة لحذف هذا الجهاز
da: Din adgangskode er krævet for at fjerne denne enhed
de: Dein Passwort wird benötigt, um das Gerät zu entfernen
es: Tu contraseña es necesaria para eliminar el dispositivo
et: Seadme eemaldamiseks pead sisestama parooli
fi: Sinun täytää kirjoittaa salasanasi poistaaksesi laitteen
fr: Votre mot de passe est nécessaire pour supprimer l’appareil
it: La password è necessaria per rimuovere il dispositivo
ja: デバイスを削除するにはパスワードが必要です。
lt: Norint pašalinti įrenginį, būtinas jūsų slaptažodis
nl: Je wachtwoord is nodig om dit apparaat te verwijderen
pl: Hasło jest wymagane, aby usunąć urządzenie
pt_br: Sua senha é necessária para remover o dispositivo
ru: Для удаления устройства требуется пароль
sl: Za odstranitev naprave je potrebno vaše geslo
tr: Cihazı kaldırmak için parolanız gerekli
uk: Для видалення пристрою необхідно ввести ваш пароль
zh_hans: 请输入密码以确定删除该设备
zh_hant: 需要您的密碼進行設備移除

# self.settings.account_details.remove_device.password
source: Password
ar: كلمة المرور
da: Adgangskode
de: Passwort
es: Contraseña
et: Parool
fi: Salasana
fr: Mot de passe
ja: パスワード
lt: Slaptažodis
nl: Wachtwoord
pl: Hasło
pt_br: Senha
ru: Пароль
sl: Geslo
tr: Parola
uk: Пароль
zh_hans: 密码
zh_hant: 密碼

# self.settings.account_details.remove_device.password.error
source: Wrong password
ar: كلمة مرور خاطئة
da: Forkert adgangskode
de: Falsches Passwort
es: Contraseña incorrecta
et: Vale parool
fi: Väärä salasana
fr: Mot de passe incorrect
it: Password errata
ja: パスワードが間違っています
lt: Neteisingas slaptažodis
nl: Verkeerd wachtwoord
pl: Hasło nieprawidłowe
pt_br: Senha errada
ru: Неправильный пароль
sl: Napačno geslo
tr: Yanlış parola
uk: Невірний пароль
zh_hans: 错误的密码
zh_hant: 錯誤的密碼

# self.settings.account_appearance_group.title
source: Appearance
ar: المظهر
da: Udseende
de: Erscheinungsbild
es: Aspecto
et: Välimus
fi: Ulkoasu
fr: Apparence
it: Aspetto
ja: 外観
lt: Išvaizda
nl: Vormgeving
pl: Zachowanie
pt_br: Aparência
ru: Внешний вид
sl: Videz
tr: Görünüm
uk: Оформлення
zh_hans: 外观
zh_hant: 外觀

# self.settings.account_picture_group.picture
source: Picture
ar: الصورة
da: Billede
de: Bild
es: Imagen
et: Profiilipilt
fi: Kuva
fr: Image
it: Foto
ja: 写真
lt: Paveikslas
nl: Foto
pl: Zdjęcie profilowe
pt_br: Foto
ru: Изображение
sl: Slika
tr: Resim
uk: Картинка
zh_hans: 头像
zh_hant: 大頭照

# self.settings.account_picture_group.color
source: Color
ar: اللون
da: Farve
de: Farbe
et: Värv
fi: Väri
fr: Couleur
it: Colore
ja: 色
lt: Spalva
nl: Kleur
pl: Kolor
pt_br: Cor
ru: Цвет
sl: Barva
tr: Renk
uk: Колір
zh_hans: 主色调
zh_hant: 主色調

# self.settings.account_picture_group.theme
source: Dark Theme
ar: ثيم غامق
da: Mørkt tema
de: Dunkler Hintergrund
es: Tema Oscuro
et: Tume kujundus
fi: Tumma teema
fr: Thème sombre
it: Tema scuro
ja: ダークテーマ
lt: Tamsi tema
nl: Donker thema
pl: Ciemny motyw
pt_br: Tema Escuro
ru: Темная тема
sl: Temno ozadje
tr: Karanlık Tema
uk: Темна тема
zh_hans: 暗色系主题
zh_hant: 暗色系主題

# self.settings.device_details.fingerprint.subtitle
source: Wire gives every device a unique fingerprint. Compare them and verify your devices and conversations.
ar: واير يعطي كل جهاز بصمة فريدة. قم بمقارنة البصمات و تحقق من أجهزتك و محادثاتك.
da: Wire giver hver enhed et unikt fingeraftryk. Sammenlign dem og verificer dine enheder og samtaler.
de: Wire gibt jedem Gerät einen einzigartigen Fingerabdruck. Vergleiche diese und verifiziere deine Geräte und Unterhaltungen.
es: Wire proporciona a cada dispositivo una huella digital única. Compara las huellas digitales para verificar dispositivos y chats.
et: Wire annab igale seadmele unikaalse sõrmejälje. Võrdle neid ja kinnita seadmete ja vestluste turvalisust.
fi: Wire antaa jokaiselle laitteelle yksilöllisen sormenjäljen. Vertaa niitä ja varmenna laitteesi ja keskustelusi.
fr: Wire donne à chaque appareil une empreinte unique. Comparez-les et vérifiez vos appareils et conversations.
it: Wire dà un'impronta unica a ogni dispositivo. Confrontale per verificare i tuoi dispositivi e le conversazioni.
ja: Wireは各デバイスに固有のフィンガープリントを付与します。これを比較することでお使いのデバイスと会話を確認します。
lt: Wire kiekvienam įrenginiui suteikia unikalų kontrolinį kodą. Palyginkite juos ir patvirtinkite savo įrenginius ir pokalbius.
nl: Wire geeft elk apparaat een eigen vingerafdruk. Vergelijk deze en verifieer je apparaten en gesprekken.
pl: Wire daje każdemu urządzeniowi unikalny klucz. Porównaj i sprawdź swoje urządzenia oraz konwersacje.
pt_br: Wire dá uma impressão digital única a cada dispositivo. Compare-os e verifique seus dispositivos e conversas.
ru: Wire присваивает каждому устройству уникальный отпечаток. Сравните их и верифицируйте ваши устройства и разговоры.
sl: Wire dodeli vsaki napravi edinstven prstni odtis. Primerjajte jih, preverite vaše naprave in pogovore.
tr: Wire her cihaza kendine has bir parmak izi verir. Cihazlarınızı ve konuşmalarınızı doğrulamak için parmak izlerinizi karşılaştırın.
uk: Wire присвоює кожному пристроєві унікальний ідентифікатор. Порівняйте їх, щоб зверифікувати ваші пристрої та розмови.
zh_hans: Wire为每个设备设置了一个独特的指纹。您可以透過指纹比对来验证您的设备和聊天室。
zh_hant: Wire為每個設備設置了一個獨特的指紋。您可以透過指紋比對來驗證您的設備和聊天室。

# self.settings.device_details.reset_session.subtitle
source: If fingerprints don’t match, reset the session to generate new encryption keys on both sides.
ar: في حالة عدم تطابق بصمات الأجهزة، أعد تعيين الجلسة لإنشاء مفاتيح تشفير جديدة على كلا الجانبين.
da: Hvis fingeraftrykkene ikke stemmer overens, nulstil sessionen for at generere nye krypteringsnøgler hos begge parter.
de: Falls die Fingerabdrücke nicht übereinstimmen, setze die Session zurück um neue Verschlüsselungs-Schlüssel auf beiden Seiten zu erstellen.
es: Si no coinciden las huellas digitales, reinicia la sesión para generar nuevas claves de cifrado en ambos lados.
et: Kui sõrmejäljed ei kattu, lähtesta sessioon - see loob mõlemal poolel uued krüpteerimisvõtmed.
fi: Jos sormenjäljet eivät täsmää, nollaa istunto luodaksesi uudet salausavaimet molemmille osapuolille.
fr: Si les empreintes ne correspondent pas, réinitialisez la session afin de générer de nouvelles clés de chiffrement des deux côtés.
it: Se le impronte digitali non corrispondono, è necessario resettare la sessione per generare nuove chiavi di crittografia per entrambe le parti.
ja: フィンガープリントが一致しない場合は、セッションをリセットして、会話相手と双方で新しい暗号化キーを生成します。
lt: Jeigu kontroliniai kodai nesutampa, atstatykite seansą, kad abiejose pusėse būtų sugeneruoti nauji šifravimo raktai.
nl: Als de digitale vingerafdruk niet overeenkomt, herstart dan de sessie om nieuwe encryptiesleutels aan te maken op beide apparaten.
pl: Jeśli kod nie pasuje, zresetuj sesję aby wygenerować nowy.
pt_br: Se as impressões digitais não corresponderem, redefina a sessão para gerar novas chaves de criptografia em ambos os lados.
ru: Если отпечатки не совпадают, сбросьте сессию для создания новых ключей шифрования на обеих сторонах.
sl: Če se prstni odtisi naprav ne ujemajo, ponastavite sejo za ustvaritev novih šifrirnih ključev na obeh straneh.
tr: Parmak izleri eşleşmezse, her iki tarafta da yeni şifreleme anahtarları oluşturmak için oturumu sıfırlayın.
uk: Якщо ідентифікатори не збігаються, виконайте скидання сесії, щоб згенерувати нові ключі шифрування з обидвох сторін.
zh_hans: 如果设备指纹匹配失败， 请通过重置Sessionl来生成新的密匙。
zh_hant: 如果設備指紋比對結果不吻合，請重設session以產生兩方新的加密金鎖。

# self.settings.device_details.remove_device.subtitle
source: Remove this device if you have stopped using it. You will be logged out of this device immediately.
ar: أزل هذا الجهاز في حال لم تعد تستخدمه. سوف يتم تسجيل خروجك من هذا الجهاز فورًا.
da: Fjern denne enhed, hvis du ikke bruger den længere. Du bliver logget ud af enheden med det samme.
de: Entferne das Gerät, wenn du es nicht mehr nutzt. Du wirst auf diesem Gerät umgehend abgemeldet.
es: Elimina este dispositivo si has dejado de usarlo. Se cerrará la sesión inmediatamente en este dispositivo.
et: Eemalda see seade kui sa seda enam ei kasuta. Sind logitakse seadmest koheselt välja.
fi: Poista tämä laite jos olet lakannut käyttämästä sitä. Sinut kirjataan ulos tästä laitteesta välittömästi.
fr: Supprimez cet appareil si vous ne l'utilisez plus. Vous serez déconnecté de cet appareil immédiatement.
it: RimuovI questo dispositivo se hai smesso di usarlo. Verrai disconnesso immediatamente.
ja: このデバイスを使用していない場合、このデバイスを削除する。メッセージ履歴はこのデバイスから削除されログアウトされます。
lt: Jeigu nebenaudojate šio įrenginio, pašalinkite jį. Jūs būsite nedelsiant atjungti iš šio įrenginio.
nl: Verwijder dit apparaat als je het niet meer gebruikt. Je berichtengeschiedenis wordt verwijderd op dit apparaat en je wordt uitgelogd.
pl: Usuń urządzenie, jeśli przestałeś używać je. Będziesz natychmiast wylogowany z tego urządzenia.
pt_br: Remova este dispositivo se você tiver parado de usá-lo. Sua sessão será encerrada nesse dispositivo imediatamente.
ru: Удалите это устройство, если вы перестали им пользоваться. На этом устройстве сразу же будет осуществлен выход из аккаунта.
sl: Odstrani to napravo, če ste jo prenehali uporabljati. Takoj boste iz nje odjavljeni.
tr: Eğer bu cihazı kullanmayı bıraktıysanız, cihazı kaldırın. Ardından cihazdan otomatik olarak çıkış yapılacaktır.
uk: Видаліть цей пристрій, якщо ви припинили його використовувати. Ви вийдете відразу, як тільки пристрій буде видалено.
zh_hans: 如果您不再使用该设备请将其移除，您将会立即从该设备上登出。
zh_hant: 如果您已經不再使用此設備的話，請把它移除，您將會立即登出此設備。

# self.settings.device_details.reset_session.success
source: The session has been reset
ar: تم إعادة تعيين الجلسة
da: Sessionen er blevet nulstillet
de: Die Session wurde zurückgesetzt
es: La sesión ha sido restablecida
et: Sessioon on lähtestatud
fi: Istunto on nollattu
fr: La session a été réinitialisée
it: La sessione è stata reimpostata
ja: このセッションはリセットされました
lt: Seansas buvo atstatytas
nl: De sessie is herstart
pl: Sesja została zresetowana
pt_br: A sessão foi redefinida
ru: Сессия была обновлена
sl: Seja je bila ponastavljena
tr: Oturum sıfırlandı
uk: Сессія була скинута
zh_hans: Session已被重设
zh_hant: Session已被重設

# self.settings.account_details.actions.title
source: Actions
ar: الإجراءات
da: Handlinger
de: Aktionen
es: Acciones
et: Tegevused
fi: Toiminnot
it: Azioni
ja: アクション
lt: Veiksmai
nl: Acties
pl: Akcje
pt_br: Ações
ru: Действия
sl: Dejanja
tr: Eylemler
uk: Дії
zh_hans: 操作
zh_hant: 操作

# self.settings.account_details.delete_account.title
source: Delete Account
ar: حذف الحساب
da: Slet konto
de: Benutzerkonto löschen
es: Eliminar Cuenta
et: Kustuta konto
fi: Poista tili
fr: Supprimer le compte
it: Cancella account
ja: アカウントを削除
lt: Ištrinti paskyrą
nl: Verwijder account
pl: Usuń konto
pt_br: Excluir Conta
ru: Удалить аккаунт
sl: Izbriši račun
tr: Hesabı Sil
uk: Видалити акаунт
zh_hans: 删除账号
zh_hant: 刪除帳號

# self.settings.account_details.delete_account.alert.title
source: Delete Account
ar: حذف الحساب
da: Slet konto
de: Benutzerkonto löschen
es: Eliminar Cuenta
et: Kustuta konto
fi: Poista tili
fr: Supprimer le compte
it: Cancella account
ja: アカウントを削除
lt: Ištrinti paskyrą
nl: Verwijder account
pl: Usuń konto
pt_br: Excluir Conta
ru: Удалить аккаунт
sl: Izbriši račun
tr: Hesabı Sil
uk: Видалити акаунт
zh_hans: 删除账号
zh_hant: 刪除帳號

# self.settings.account_details.delete_account.alert.message
source: We will send you a message via email or SMS. Follow the link to permanently delete your account.
ar: سوف نرسل لك رسالة عبر البريد الإلكتروني أو في رسالة قصيرة. اتّبع التعليمات في الرابط لحذف حسابك بشكل دائم.
da: Vi vil sende en besked via e-mail eller SMS. Følg linket for at slette permanent din konto.
de: In Kürze erhältst du eine Nachricht per E-Mail oder SMS. Folge dem Link darin, um dein Konto zu löschen.
es: Te enviaremos un mensaje por correo electrónico o SMS con un enlace. Pulsa en el enlace para eliminar tu cuenta.
et: Me saadame sulle sõnumi e-posti või SMS-ga. Külasta veebiaadressi, et oma konto lõplikult kustutada.
fi: Lähetämme sinulle viestin joko sähköpostina tai tekstiviestinä. Paina viestissä olevaa linkkiä poistaaksesi tilisi lopullisesti.
fr: Nous allons vous envoyer un e-mail ou un SMS. Cliquez sur le lien pour supprimer définitivement votre compte.
it: Ti invieremo un SMS o una email. Segui il link per eliminare definitivamente il tuo account.
ja: EメールまたはSMSをあなたに送信します。リンクに従ってあなたのアカウントを削除してください
lt: Atsiųsime žinutę el. paštu arba SMS žinute. Spustelėkite ten esančią nuorodą, kad visiškai ištrintumėte savo paskyrą.
nl: We sturen je een bericht via e-mail of SMS. Volg de instructies in de link op om je account te verwijderen.
pl: Wyślemy Tobie wiadomość e-mail lub SMS. Postępuj zgodnie z instrukcjami aby usunąć konto.
pt_br: Nós enviaremos uma mensagem via e-mail ou SMS. Siga o link para excluir permanentemente a sua conta.
ru: Мы вышлем вам сообщение по электронной почте или SMS. Перейдите по ссылке, чтобы окончательно удалить свой аккаунт.
sl: Poslali bomo sporočilo preko e-pošte ali SMS. Sledite povezavi za trajni izbris vašega računa.
tr: Size e-posta veya SMS üzerinden mesaj göndereceğiz. Hesabınızı kalıcı olarak silmek için bağlantıyı izleyin.
uk: Ми надішлемо вам повідомлення електронною поштою або через SMS. Перейдіть за посиланням, щоб остаточно видалити свій акаунт.
zh_hans: 我们将通过电子邮件或手机短信发送链接给您。请点击链接从而永久删除您的账号。
zh_hant: 我們將透過電子郵件或手機簡訊發送連結給您。請點擊連結來永久刪除您的帳號。

# self.settings.account_details.log_out.alert.title
source: Log out
ar: تسجيل الخروج
da: Log ud
de: Ausloggen
es: Cerrar sesión
et: Logi välja
fi: Kirjaudu ulos
fr: Se déconnecter
ja: ログアウト
lt: Atsijungti
nl: Uitloggen
pl: Wyloguj
pt_br: Sair
ru: Выйти
sl: Odjava
tr: Çıkış yap
uk: Вийти
zh_hans: 登出
zh_hant: 登出

# self.settings.account_details.log_out.alert.message
source: Your message history will be erased on this device.
ar: ستمسح محفوظات رسائلك على هذا الجهاز.
de: Der Nachrichtenverlauf wird auf diesem Gerät gelöscht.
es: Tu historial de mensajes será borrado de este dispositivo.
et: Kogu vestluste ajalugu kustutatakse.
fi: Viestihistoriasi poistetaan tästä laitteesta.
fr: L'historique de vos messages sera effacé de cet appareil.
it: La tua cronologia dei messaggi sarà cancellata su questo dispositivo.
ja: このデバイス上のメッセージ履歴が消去されます。
lt: Susirašinėjimų praeitis šiame įrenginyje bus ištrinta.
nl: Je berichten history word verwijdert op dit apparaat.
pt_br: Seu histórico de mensagens será apagado neste dispositivo.
ru: История сообщений будет удалена с этого устройства.
tr: Bu aygıtta mesaj geçmişiniz silinecektir.
uk: Ваше повідомлення буде стерто з цього пристрою.
zh_hans: 你的对话历史记录将从此设备擦除
zh_hant: 在此設備上，您信息歷史記錄將被刪除。

# self.settings.account_section.handle.change.title
source: Username
ar: مُعرّف
da: Brugernavn
de: Benutzername
es: Nombre de usuario
et: Kasutajanimi
fi: Käyttäjänimi
fr: Nom d'utilisateur
ja: ユーザーネーム
lt: Naudotojo vardas
nl: Gebruikersnaam
pl: Login
pt_br: Nome de usuário
ru: Имя пользователя
sl: Uporabniško ime
tr: Kullanıcı Adı
uk: Нік
zh_hans: 用户名
zh_hant: 使用者名稱

# self.settings.account_section.handle.change.save
source: Save
ar: حفظ
da: Gem
de: Speichern
es: Guardar
et: Salvesta
fi: Tallenna
fr: Enregistrer
it: Salva
ja: 保存
lt: Įrašyti
nl: Opslaan
pl: Zapisz
pt_br: Salvar
ru: Сохранить
sl: Shrani
tr: Kaydet
uk: Зберегти
zh_hans: 保存
zh_hant: 儲存

# self.settings.account_section.handle.change.footer
source: At least 2 characters. a—z, 0—9, and _ only.
ar: على الأقلّ محرفين. a–z, 0–9 و _ فقط.
da: Mindst to tegn. Kun a-z, 0-9 og _
de: Mindestens 2 Zeichen. a—z, 0—9, und _
es: Debes usar al menos 2 caracteres a elegir entre 'a-z', '0-9' y '_'.
et: Vähemalt 2 tähemärki. Ainult a—z, 0—9 ja _.
fi: Vähintään 2 merkkiä, vain a - z, 0 - 9 ja _.
fr: Au moins 2 caractères. Uniquement a–z, 0–9 et _.
it: Almeno 2 caratteri. a-z, 0-9, e solo _
ja: 少なくとも２文字。a-z, 0-9, および _ のみが利用できます。
lt: Bent 2 simboliai. Tik a—z, 0—9 ir _.
nl: Ten minste 2 tekens. a—z, 0—9, and _ aleen.
pl: Co najmniej 2 znaki. Tylko a-z, 0-9, _.
pt_br: Ao menos 2 caracteres. a—z, 0—9 e _ apenas.
ru: Минимум 2 символа. Только a-z, 0 – 9 и _ .
sl: Vsaj 2 znaka. Le a—z, 0—9, in _.
tr: En az 2 karakter. a—z, 0—9, ve yalnızca _.
uk: Мінімум 2 символи з множини a—z, 0—9, та _.
zh_hans: 至少2个字符，仅可使用a—z, 0—9以及下划线。
zh_hant: 至少要兩個字元，只可使用 a 到 z、0 到 9 或_。

# self.settings.account_section.handle.change.footer.unavailable
source: Already taken
ar: تمّ استخدامه
da: Allerede i brug
de: Bereits vergeben
es: No disponible
et: Juba kasutusel
fi: On jo käytössä
fr: Déjà pris
it: E' già stato scelto
ja: すでに利用されています
lt: Jau užimtas
nl: Al in gebruik
pl: Jest już w użyciu
pt_br: Já está sendo usado
ru: Уже занято
sl: Že zasedeno
tr: Çoktan alınmış
uk: Уже зарезервоване
zh_hans: 已经被占用
zh_hant: 已經被用了
