Repository: wireapp/wire-ios
Catalog: Wire-iOS/Resources/*.lproj/Localizable.strings
Languages: ar, da, de, es, et, fi, fr, it, ja, lt, nl, pl, pt_br, ru, sl, tr, uk, zh_hans, zh_hant

# meta.leave_conversation_dialog_message
source: The participants will be notified and the conversation will be removed from your list.
ar: سيتم إبلاغ المشاركين وحذف المحادثة من قائمتك.
da: Deltagerne vil blive meddelt og samtalen vil blive fjernet fra din liste.
de: Andere Teilnehmer werden benachrichtigt und die Unterhaltung aus der Liste entfernt.
es: Se informará a los participantes y el chat se eliminará de tu lista.
et: Osalejaid teavitatakse ja vestlus eemaldatakse sinu nimekirjast.
fi: Osallistujille ilmoitetaan ja keskustelu poistetaan listastasi.
fr: Les participants en seront notifiés et la conversation sera supprimée de votre liste.
it: I partecipanti saranno informati e la conversazione verrà rimossa dalla tua lista.
ja: 参加者に通知されたうえで、あなたのリストから会話が削除されます。
lt: Dalyviams bus pranešta ir susirašinėjimas bus pašalintas iš sąrašo.
nl: De deelnemers ontvangen een notificatie en het gesprek wordt uit je lijst verwijderd.
pl: Uczestnicy zostaną powiadomieni, a rozmowa usunięta z listy.
pt_br: Os participantes serão notificados e a conversa será removida da sua lista.
ru: Участники будут уведомлены и разговор будет удален из вашего списка.
sl: Udeleženci bodo obveščeni in pogovor bo odstranjen iz seznama.
tr: Katılımcılar bilgilendirilecek ve konuşma listenizden silinecektir.
uk: Учасники будуть повідомлені, і розмову буде видалено з вашого списку.
zh_hans: 其他成员将收到通知，聊天室将从您的列表中删除。
zh_hant: 此聊天室將從您的對話清單被移除，參與者也將收到離開通知。

# meta.leave_conversation.delete_content_as_well_message
source: Also delete the content
ar: وحذف مُحتواها
da: Slet også al indhold
de: Unterhaltungsverlauf löschen
es: Borrar también el contenido
et: Kustuta ka sisu
fi: Poista myös sisältö
fr: Effacer également le contenu
it: Elimina anche il contenuto
ja: コンテンツも削除されます
lt: Taip pat ištrinti turinį
nl: Verwijder de inhoud ook
pl: Usuń także zawartość
pt_br: Também excluir o conteúdo
ru: Также удалить содержимое
sl: Izbriši tudi vsebino
tr: İçeriği de sil
uk: Також видалити вміст
zh_hans: 同时删除内容
zh_hant: 並且刪除內容

# meta.leave_conversation_button_cancel
source: Cancel
ar: إلغاء
da: Annuller
de: Abbrechen
es: Cancelar
et: Tühista
fi: Peruuta
fr: Annuler
it: Annulla
ja: キャンセル
lt: Atsisakyti
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ru: Отменить
sl: Prekliči
tr: İptal
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

# meta.leave_conversation_button_leave
source: Leave
ar: غادر
da: Forlad
de: Verlassen
es: Abandonar
et: Lahku
fi: Poistu
fr: Partir
it: Abbandona
ja: 離れる
lt: Išeiti
nl: Verlaten
pl: Opuść
pt_br: Sair
ru: Покинуть
sl: Zapusti
tr: Ayrıl
uk: Вийти
zh_hans: 离开
zh_hant: 離開

# meta.degraded.degradation_reason_message.singular
source: %@ started using a new device.
ar: %@ بدأ باستخدام جهاز جديد.
da: %@ begyndte at bruge en ny enhed.
de: %@ hat ein neues Gerät hinzugefügt.
es: %@ comenzó a utilizar un dispositivo nuevo.
et: %@ hakkas kasutama uut seadet.
fi: %@ aloitti käyttämään uutta laitetta.
fr: %@ utilise un nouvel appareil.
it: %@ ha iniziato a usare un nuovo dispositivo.
ja: %@が新しいデバイスを使い始めました。
lt: %@ pradėjo naudotis nauju įrenginiu.
nl: %@ is een ander apparaat gaan gebruiken.
pl: %@ rozpoczął korzystanie z nowego urządzenia.
pt_br: %@ começou a usar um novo dispositivo.
ru: %@ начал(а) использовать новое устройство.
sl: %@ je začel(-a) z uporabo nove naprave.
tr: %@ yeni bir cihaz kullanmaya başladı.
uk: %@ почав(-ла) використовувати новий пристрій.
zh_hans: %@ 开始使用新的设备。
zh_hant: %@ 開始使用新的設備。

# meta.degraded.degradation_reason_message.plural
source: %@ started using new devices.
ar: %@ بدأ باستخدام جهاز جديد.
da: %@ begyndte at bruge nye enheder.
de: %@ haben neue Geräte hinzugefügt.
es: %@ comenzó a utilizar dispositivos nuevos.
et: %@ hakkas kasutama uusi seadmeid.
fi: %@ aloitti käyttämään uusia laitteita.
fr: %@ utilisent de nouveaux appareils.
it: %@ ha iniziato a usare dei nuovi dispositivi.
ja: %@が新しいデバイスを使い始めました。
lt: %@ pradėjo naudotis naujais įrenginiais.
nl: %@ zijn nieuwe apparaten gaan gebruiken.
pl: %@ rozpoczął korzystać z nowego urządzenia.
pt_br: %@ começou a usar novos dispositivos.
ru: %@ начал(а) использовать новые устройства.
sl: %@je začel(-a) z uporabo novih naprav.
tr: %@ yeni cihazlar kullanmaya başladı.
uk: %@ почав(-ла) використовувати нові пристрої.
zh_hans: %@ 开始使用新的设备。
zh_hant: %@ 開始使用新的設備。

# meta.degraded.dialog_message
source: Do you still want to send your message?
ar: ألا زلت تريد إرسال رسالتك؟
da: Vil du stadig sende meddelelsen?
de: Möchtest du die Nachricht noch senden?
es: ¿Todavía deseas enviar el mensaje?
et: Kas tahad ikka seda sõnumit saata?
fi: Haluatko vielä silti lähettää viestisi?
fr: Voulez-vous quand même envoyer votre message ?
it: Vuoi comunque mandare il messaggio?
ja: まだメッセージを送信しますか？
lt: Ar vis dar norite išsiųsti savo žinutę?
nl: Wil je het bericht nog steeds versturen?
pl: Czy nadal chcesz wysłać wiadomość?
pt_br: Ainda quer enviar sua mensagem?
ru: Вы все еще хотите отправить ваше сообщение?
sl: Ali še vedno želite poslati vaše sporočilo?
tr: Hâlâ mesajınızı göndermek istiyor musunuz?
uk: Усе одно надіслати ваше повідомлення?
zh_hans: 您仍然要发送您的信息吗？
zh_hant: 您仍然要發送您的訊息嗎？

# meta.degraded.show_device_button
source: Show device
ar: اعرض الجهاز
da: Vis enhed
de: Gerät anzeigen
es: Mostrar dispositivo
et: Näita seadme infot
fi: Näytä laite
fr: Afficher l'appareil
it: Visualizza dispositivo
ja: デバイスを表示する。
lt: Rodyti įrenginį
nl: Toon apparaat
pl: Pokaż urządzenie
pt_br: Mostrar o dispositivo
ru: Показать устройство
sl: Pokaži napravo
tr: Cihazı göster
uk: Показати пристрій
zh_hans: 显示设备
zh_hant: 顯示設備

# meta.degraded.send_anyway_button
source: Send anyway
ar: أرسل على أي حال
da: Send alligevel
de: Trotzdem senden
es: Enviar de todos modos
et: Saada
fi: Lähetä siitä huolimatta
fr: Envoyer quand même
it: Invia comunque
ja: このまま送信
lt: Vis tiek siųsti
nl: Toch verzenden
pl: Wyślij mimo to
pt_br: Enviar assim mesmo
ru: Все равно отправить
sl: Pošlji vseeno
tr: Yine de gönder
uk: Все одно надіслати
zh_hans: 确定发送
zh_hant: 確定發送

# meta.degraded.cancel_sending_button
source: Cancel
ar: إلغاء
da: Annuller
de: Abbrechen
es: Cancelar
et: Tühista
fi: Peruuta
fr: Annuler
it: Annulla
ja: キャンセル
lt: Atsisakyti
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sl: Prekliči
tr: İptal
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

# profile.remove_dialog_title
source: Remove?
ar: إزالة؟
da: Fjern?
de: Entfernen?
es: ¿Eliminar?
et: Eemalda?
fi: Poista?
fr: Supprimer ?
it: Rimuovere?
ja: 削除しますか?
lt: Šalinti?
nl: Verwijder?
pl: Usunąć?
pt_br: Remover?
ru: Удалить?
sl: Odstrani?
tr: Sil?
uk: Видалити?
zh_hans: 移除？
zh_hant: 確定移除？

# profile.remove_dialog_message
source: %@ won’t be able to send or receive messages in this conversation.
ar: لن يتمكن %@ من إرسال أو إستقبال رسائل في هذه المُحادثة.
da: %@ vil ikke være i stand til at sende eller modtage beskeder i denne samtale.
de: %@ wird in dieser Unterhaltung keine Nachrichten senden oder empfangen können
es: %@ no podrá enviar o recibir mensajes en este chat.
et: %@ ei saa siin vestluses sõnumeid saata ega neid vastu võtta.
fi: %@ ei pysty lähettämään tai vastaanottamaan viestejä tässä keskustelussa.
fr: %@ ne pourra ni envoyer ni recevoir de messages dans cette conversation.
it: %@ non sarà più in grado di inviare o ricevere messaggi in questa conversazione.
ja: %@ は、この会話でメッセージを送受信することができません。
lt: %@ negalės siųsti ir gauti žinučių šiame susirašinėjime.
nl: %@ kan geen berichten versturen of ontvangen in dit gesprek.
pl: %@ nie będzie mógł wysyłać, ani odbierać wiadomości w tej rozmowie.
pt_br: %@ não será capaz de enviar ou receber mensagens nesta conversa.
ru: %@ больше не сможет отправлять и получать сообщения в этом разговоре.
sl: %@ ne bo mogel pošiljati ali prejeti sporočila v tem pogovoru.
tr: %@ bu konuşmaya mesaj gönderemeyecek ve bu görüşmeden mesaj alamayacak.
uk: %@ більше не зможе надсилати або отримувати повідомлення в цій розмові.
zh_hans: %@将不能够在此聊天发送或接收消息。
zh_hant: %@ 將無法發送至或接收此聊天室的訊息。

# profile.remove_dialog_button_cancel
source: Cancel
ar: إلغاء
da: Annuller
de: Abbrechen
es: Cancelar
et: Tühista
fi: Peruuta
fr: Annuler
it: Annulla
ja: キャンセル
lt: Atsisakyti
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ru: Отменить
sl: Prekliči
tr: İptal
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

# profile.remove_dialog_button_remove
source: Remove
ar: إزالة
da: Fjern
de: Entfernen
es: Eliminar
et: Eemalda
fi: Poista
fr: Supprimer
it: Rimuovi
ja: 削除
lt: Šalinti
nl: Verwijderen
pl: Usuń
pt_br: Remover
ru: Удалить
sl: Odstrani
tr: Kaldır
uk: Видалити
zh_hans: 移除
zh_hant: 移除

# profile.block_dialog.title
source: Block?
ar: حظر؟
da: Blokér?
de: Blockieren?
es: ¿Bloquear?
et: Blokeeri?
fi: Estä?
fr: Bloquer ?
it: Blocca?
ja: ブロックしますか?
lt: Užblokuoti?
nl: Blokkeren?
pl: Zablokować?
pt_br: Bloquear?
ru: Заблокировать?
sl: Blokiraj?
tr: Engelle?
uk: Заблокувати?
zh_hans: 拉黑？
zh_hant: 確定封鎖？

# profile.block_dialog.message
source: %@ won’t be able to contact you or add you to group conversations.
ar: لن يتمكن %@ من التواصل معك أو إضافتك إلى محادثات جماعية.
da: %@ vil ikke kunne kontakte dig eller tilføje dig til gruppesamtaler.
de: %@ wird dich nicht mehr kontaktieren oder zu Gruppenunterhaltungen hinzufügen können.
es: %@ no podrá ponerse en contacto contigo o añadirte a chats de grupo.
et: %@ ei saa sulle sõnumeid saata ega sind grupivestlustesse lisada.
fi: %@ ei pysty ottamaan sinuun yhteyttä tai lisäämään sinua ryhmäkeskusteluihin.
fr: %@ ne pourra plus vous parler ou vous ajouter à des conversations de groupe.
it: %@ non sarà in grado di contattarti o aggiungerti alle conversazioni di gruppo.
ja: %@ は、あなたにコンタクトをすることやグループ会話にあなたを追加することができません。
lt: %@ negalės su jumis susisiekti ar pridėti jus į grupės susirašinėjimą.
nl: %@ zal niet in staat zijn u te contacten of je toe te voegen aan een groepsgesprek.
pl: %@ nie będzie mógł się z Tobą skontaktować, ani dodać do rozmowy grupowej.
pt_br: %@ não será capaz de entrar em contato com você ou convidá-lo para uma conversa em grupo.
ru: %@ больше не сможет связаться с вами или добавить вас в групповые разговоры.
sl: %@ vas ne bo mogel kontaktirati ali dodati v skupinske pogovore.
tr: %@ sizinle iletişim kuramayacak ve sizi grup konuşmalarına ekleyemeyecek.
uk: %@ не буде мати можливості зв'язатися з вами або додати вас до групових розмов.
zh_hans: %@ 将不能联系您或将您加入到任何群组中。
zh_hant: %@將不能聯絡您或將您加入到任何群組中。

# profile.block_dialog.button_cancel
source: Cancel
ar: إلغاء
da: Annuller
de: Abbrechen
es: Cancelar
et: Tühista
fi: Peruuta
fr: Annuler
it: Annulla
ja: キャンセル
lt: Atsisakyti
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ru: Отменить
sl: Prekliči
tr: İptal
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

# profile.block_dialog.button_block
source: Block
ar: حظر
da: Blokér
de: Blockieren
es: Bloquear
et: Blokeeri
fi: Estä
fr: Bloquer
it: Blocca
ja: ブロック
lt: Užblokuoti
nl: Blokkeer
pl: Zablokuj
pt_br: Bloquear
ru: Заблокировать
sl: Blokiraj
tr: Engelle
uk: Заблокувати
zh_hans: 加入黑名单
zh_hant: 封鎖

# message.delete_dialog.message
source: This cannot be undone.
ar: لا يمكن التراجع عن هذا بعد القيام به
da: Dette kan ikke fortrydes.
de: Dies kann nicht rückgängig gemacht werden.
es: Esto no se puede deshacer.
et: Seda ei saa tagasi võtta.
fi: Tätä ei voi perua.
fr: Cela est irréversible.
it: Questa azione non può essere annullata.
ja: この操作は元に戻すことができません。
lt: To negalima bus atšaukti.
nl: Dit kan niet ongedaan gemaakt worden.
pl: Tego nie można cofnąć.
pt_br: Isto não pode ser desfeito.
ru: Это не может быть отменено.
sl: To dejanje ne more biti razveljavljeno.
tr: Bu işlem geriye alınamaz.
uk: Цю дію неможливо скасувати.
zh_hans: 此操作将不可撤销。
zh_hant: 此操作將不能被復原。

# message.delete_dialog.action.cancel
source: Cancel
ar: إلغاء
da: Annuller
de: Abbrechen
es: Cancelar
et: Tühista
fi: Peruuta
fr: Annuler
it: Annulla
ja: キャンセル
lt: Atsisakyti
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ru: Отменить
sl: Prekliči
tr: İptal
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

# message.delete_dialog.action.hide
source: Delete for Me
ar: حذف بالنسبة لي
da: Slet for mig
de: Für mich löschen
es: Eliminar para mi
et: Kustuta minu jaoks
fi: Poista minulta
fr: Supprimer pour moi
it: Elimina per me
ja: 削除します
lt: Ištrinti man
nl: Verwijderen voor mezelf
pl: Usuń dla mnie
pt_br: Apagar para mim
ru: Удалить у меня
sl: Izbriši zame
tr: Benim için silindi
uk: Видалити для мене
zh_hans: 仅在我的设备中删除
zh_hant: 為自己刪除

# message.delete_dialog.action.delete
source: Delete for Everyone
ar: حذف للجميع
da: Slet for alle
de: Für alle löschen
es: Eliminar para todos
et: Kustuta kõigi jaoks
fi: Poista kaikilta
fr: Supprimer pour tout le monde
it: Elimina per tutti
ja: 削除します
lt: Ištrinti visiems
nl: Verwijderen voor iedereen
pl: Usuń dla wszystkich
pt_br: Apagar para Todos
ru: Удалить у всех
sl: Izbriši za vse
tr: Herkes için sil
uk: Видалити для всіх
zh_hans: 在所有地方删除
zh_hant: 為每個人刪除

# message.menu.edit.title
source: Edit
ar: تعديل
da: Rediger
de: Bearbeiten
es: Editar
et: Muuda
fi: Muokkaa
fr: Modifier
it: Modifica
ja: 編集
lt: Taisa
nl: Bewerken
pl: Edycja
pt_br: Editar
ru: Редактировать
sl: Uredi
tr: Düzenle
uk: Редагувати
zh_hans: 修改
zh_hant: 編輯

# profile.connection_request_dialog.title
source: Accept?
ar: قبول؟
da: Acceptér?
de: Annehmen?
es: ¿Aceptar?
et: Lisa kontaktidesse?
fi: Hyväksy?
fr: Accepter ?
it: Accettare?
ja: 許可しますか？
lt: Priimti?
nl: Accepteren?
pl: Zaakceptować?
pt_br: Aceitar?
ru: Принять?
sl: Sprejmi?
tr: Kabul et?
uk: Прийняти?
zh_hans: 接受？
zh_hant: 接受？

# profile.connection_request_dialog.message
source: This will connect you and open the conversation with %@.
ar: سوف يتم توصيلك وبدأ مُحادثة مع %@.
da: Dette vil forbinde dig og åbne en ny samtale med %@.
de: Dies verbindet dich und beginnt die Unterhaltung mit %@.
es: Esto te conectará y abrirá un chat con %@.
et: See ühendab teid ja avab vestluse kasutajaga %@.
fi: Tämä yhdistää teidät ja avaa keskustelun %@ kanssa.
fr: Cela vous connectera et ouvrira la conversation avec %@.
it: Questo vi collegherà e aprirà la conversazione con %@.
ja: %@とのつながって、会話を始める。
lt: Tai užmegs kontaktą ir atvers susirašinėjimą su %@.
nl: Dit zal een verbinding met %@ maken en een gesprek openen.
pl: Połączenie zostanie zestawione i konwersacja z %@ zostanie otwarta.
pt_br: Isto irá conectá-lo e abrir a conversa com %@.
ru: Вы добавите %@ и откроете этот разговор.
sl: To vas bo povezalo in odprlo pogovor s/z %@.
tr: Bu sizi, %@ ile bağlayacak ve bir konuşma açacak.
uk: Це додасть %@ до ваших контактів та відкриє розмову.
zh_hans: 这将连接您和%@并开启聊天。
zh_hant: 這將會連接您和 %@ 並開啟聊天

# profile.connection_request_dialog.button_cancel
source: Ignore
ar: تجاهل
da: Ignorer
de: Ignorieren
es: Ignorar
et: Ignoreeri
fi: Hylkää
fr: Ignorer
it: Ignora
ja: 放置
lt: Nepaisyti
nl: Negeer
pl: Ignoruj
pt_br: Ignorar
ru: Игнорировать
sl: Ignoriraj
tr: Yoksay
uk: Ігнорувати
zh_hans: 取消
zh_hant: 忽略

# profile.connection_request_dialog.button_connect
source: Connect
ar: تواصل
da: Forbind
de: Kontaktanfrage
es: Conectar
et: Lisa kontakt
fi: Yhdistä
fr: Se connecter
it: Connetti
ja: 接続
lt: Užmegzti kontaktą
nl: Accepteer
pl: Połącz
pt_br: Conectar
ru: Добавить в контакты
sl: Poveži
tr: Bağlan
uk: Додати
zh_hans: 新增好友
zh_hant: 加為連絡人

# profile.cancel_connection_request_dialog.title
source: Cancel Request?
ar: الغاء الطّلب؟
da: Annuller anmodning?
de: Kontaktanfrage abbrechen?
es: ¿Cancelar solicitud?
et: Tühista ühendussoov?
fi: Peruuta pyyntö?
fr: Annuler votre demande ?
it: Annullare la richiesta?
ja: リクエストを取り消しますか？
lt: Atsisakyti užklausos?
nl: Verzoek annuleren?
pl: Anuluj żądanie?
pt_br: Cancelar pedido?
ru: Отменить запрос?
sl: Prekliči zahtevo?
tr: İstek iptal edilsin mi?
uk: Скасувати запит?
zh_hans: 取消请求？
zh_hant: 取消請求？

# profile.cancel_connection_request_dialog.message
source: Remove connection request to %@.
ar: حذف طلب الإتصال مع %@.
da: Fjern anmodning om forbindelse til %@.
de: Ziehe die Kontaktanfrage an %@ zurück.
es: Eliminar solicitud de conexión con %@.
et: Eemalda ühendussoov kasutajaga %@.
fi: Poista yhteyspyyntö %@ lle.
fr: Supprimer la demande de connexion à %@.
it: Rimuovere la richiesta di connessione a %@.
ja: %@への接続リクエストを削除します。
lt: Pašalinti prašymą prisijungti prie %@.
nl: Verwijder verzoek aan %@.
pl: Usuń żądanie połączenia z %@.
pt_br: Remova a solicitação de conexão com %@.
ru: Удалить запрос на подключение к %@.
sl: Odstrani zahtevo za povezavo do %@.
tr: %@'a olan bağlanma isteğini kaldır.
uk: Видалити запит на додавання до %@.
zh_hans: 移除与 %@ 的好友请求
zh_hant: 移除與 %@ 的連結請求

# profile.cancel_connection_request_dialog.button_no
source: No
ar: لا
da: Nej
de: Nein
et: Ei
fi: Ei
fr: Non
ja: いいえ
lt: Ne
nl: Nee
pl: Nie
pt_br: Não
ru: Нет
sl: Ne
tr: Hayır
uk: Ні
zh_hans: 否
zh_hant: 不好

# profile.cancel_connection_request_dialog.button_yes
source: Yes
ar: نعم
da: Ja
de: Ja
es: Sí
et: Jah
fi: Kyllä
fr: Oui
it: Sì
ja: はい
lt: Taip
nl: Ja
pl: Tak
pt_br: Sim
ru: Да
sl: Da
tr: Evet
uk: Так
zh_hans: 是
zh_hant: 好

# profile.unblock_button_title
source: Unblock
ar: إلغاء حظر
da: Fjern blokering
de: Freigeben
et: Tühista blokeering
fi: Poista esto
fr: Débloquer…
it: Sblocca
ja: ブロック解除中...
lt: Atblokuoti
nl: Deblokkeer
pl: Odblokuj
pt_br: Desbloquear
ru: Разблокировать…
sl: Odblokiraj
uk: Розблокувати
zh_hans: 解除封锁...
zh_hant: 解除封鎖

# profile.cancel_connection_button_title
source: CANCEL REQUEST
ar: إلغاء الطلب
da: ANNULER ANMODNING
de: Anfrage abbrechen
es: CANCELAR SOLICITUD
et: TÜHISTA ÜHENDUSSOOV
fi: PERUUTA PYYNTÖ
fr: ANNULER LA DEMANDE
it: ANNULLA RICHIESTA
ja: リクエストをキャンセルします
lt: ATŠAUKTI PRAŠYMĄ
nl: VERZOEK ANNULEREN
pl: ANULUJ ŻĄDANIE
pt_br: CANCELAR PEDIDO
ru: ОТМЕНИТЬ ЗАПРОС
sl: PREKLIČI ZAHTEVO
tr: İSTEĞİ İPTAL ET
uk: СКАСУВАТИ ЗАПИТ
zh_hans: 取消请求
zh_hant: 取消請求

# profile.connection_request_state.blocked
source: BLOCKED
ar: حظر
da: BLOKERET
de: Blockiert
es: BLOQUEADO
et: BLOKEERITUD
fi: ESTETTY
fr: BLOQUÉ
it: BLOCCATO
ja: ブロックしています
lt: UŽBLOKUOTA
nl: GEBLOKKEERD
pl: ZABLOKOWANY
pt_br: BLOQUEADO
ru: ЗАБЛОКИРОВАН
sl: BLOKIRAN
tr: ENGELLENDİ
uk: ЗАБЛОКОВАНИЙ(-А)
zh_hans: 已加入黑名单
zh_hant: 封鎖

# profile.create_conversation_button_title
source: Create group
ar: إنشاء مجموعة
da: Opret gruppe
de: Gruppe erstellen
es: Crear grupo
et: Loo grupp
fi: Luo ryhmä
fr: Créer un groupe
it: Crea gruppo
ja: グループを作成します
lt: Sukurti grupę
nl: Groep creëren
pl: Załóż grupę
pt_br: Criar grupo
ru: Создать группу
sl: Ustvari skupino
tr: Grup oluştur
uk: Створити групу
zh_hans: 创建群聊
zh_hant: 建立群組

# profile.open_conversation_button_title
source: Open conversation
ar: افتح المحادثة
da: Åben samtale
de: Unterhaltung öffnen
es: Abrir chat
et: Ava vestlus
fi: Avaa keskustelu
fr: Ouvrir la conversation
it: Apri conversazione
ja: 会話を始めます
lt: Atverti pokalbį
nl: Open gesprek
pl: Otwórz konwersację
pt_br: Abrir conversa
ru: Открыть разговор
sl: Odpri pogovor
tr: Konuşma aç
uk: Відкрити розмову
zh_hans: 打开对话
zh_hant: 開啟對話

# profile.details.title
source: Details
ar: التفاصيل
da: Detaljer
es: Detalles
et: Üksikasjad
fi: Lisätietoja
fr: Informations
it: Dettagli
ja: 詳細
lt: Išsamiau
nl: Beschrijving
pl: Szczegóły
pt_br: Detalhes
ru: Подробнее
sl: Podrobnosti
tr: Ayrıntılar
uk: Подробиці
zh_hans: 详细信息
zh_hant: 詳細資訊

# profile.details.guest
source: Guest
ar: ضيف
da: Gæst
de: Gast
es: Invitado
et: Külaline
fi: Vieras
fr: Invité
it: Ospite
ja: ゲスト
lt: Svečias
nl: Gast
pl: Gość
pt_br: Convidado
ru: Гость
sl: Gost
tr: Misafir
uk: Гість
zh_hans: 游客
zh_hant: 訪客

# profile_view.accessibility.handle
source: Username
ar: مُعرّف
da: Brugernavn
de: Benutzername
es: Nombre de usuario
et: Kasutajanimi
fi: Käyttäjänimi
fr: Nom d'utilisateur
ja: ユーザーネーム
lt: Naudotojo vardas
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt_br: Nome de usuário
ru: Имя пользователя
sl: Uporabniško ime
tr: Kullanıcı Adı
uk: Нік
zh_hans: 用户名
zh_hant: 使用者名稱

# profile_view.accessibility.name
source: Display name
ar: اسم العرض
de: Angezeigter Name
es: Nombre a mostrar
et: Kuvatav nimi
fi: Näyttönimi
fr: Nom affiché
it: Nome visualizzato
ja: 表示名
lt: Vardas pavardė
nl: Weergavenaam
pl: Nazwa wyświetlana
pt_br: Nome de exibição
ru: Отображаемое имя
sl: Uporabniško ime
tr: Görünen İsim
uk: Власне ім'я
zh_hans: 昵称
zh_hant: 暱稱

# profile_view.accessibility.team_name
source: Team name
ar: اسم الفريق
de: Name des Teams
es: Nombre del equipo
et: Meeskonna nimi
fi: Tiimin nimi
fr: Nom d'équipe
it: Nome team
ja: チーム名
lt: Komandos pavadinimas
nl: Team naam
pl: Nazwa zespołu
pt_br: Nome da Equipe
ru: Название команды
sl: Ime ekipe
tr: Takım Adı
uk: Назва команди
zh_hans: 团队名称
zh_hant: 團隊名稱

# profile.devices.title
source: Devices
ar: الأجهزة
da: Enheder
de: Geräte
es: Dispositivos
et: Seadmed
fi: Laitteet
fr: Appareils
it: Dispositivi
ja: デバイス
lt: Įrenginiai
nl: Apparaten
pl: Urządzenia
pt_br: Dispositivos
ru: Устройства
sl: Naprave
tr: Cihazlar
uk: Пристрої
zh_hans: 设备
zh_hant: 設備

# profile.devices.fingerprint_message_unencrypted
source: %@ is using an old version of Wire. No devices are shown here.
ar: يستخدم %@ نسخة قديمة من Wire. لا توجد أجهزة معروضة هنا.
da: %@ bruger en gammel version af Wire. Ingen enheder er vist her.
de: %@ benutzt eine ältere Version von Wire. Es werden keine Geräte angezeigt.
es: %@ está utilizando una versión antigua de Wire. Sus dispositivos no se muestran aquí.
et: %@ kasutab vana Wire versioon. Seadmete kohta puudub info.
fi: %@ käyttää vanhempaa versiota Wirestä. Laitteita ei näytetä täällä.
fr: %@ utilise une ancienne version de Wire. Aucun appareil n’est affiché ici.
it: %@ sta utilizzando una vecchia versione di filo. Nessun dispositivo viene visualizzato qui.
ja: %@は古いバージョンのWireを使用しています。端末は表示されません。
lt: %@ naudoja seną „Wire“ versiją. Čia įrenginiai nerodomi.
nl: %@ gebruikt een oude versie van Wire. Er worden daarom geen apparaten getoond.
pl: %@ używa starszej wersji Wire. Brak urządzeń do wyświetlenia.
pt_br: %@ está usando uma versão antiga do Wire. Nenhum dispositivo será mostrado aqui.
ru: %@ использует устаревшую версию Wire. Устройства не отображаются.
sl: %@ uporablja starejšo različico Wire. Nobenih naprav tukaj ni prikazano.
tr: %@, Wire'ın eski bir versiyonunu kullanıyor. Hiçbir cihaz burada gösterilmiyor.
uk: %@ використовує стару версію Wire, тому не показується жоден пристрій.
zh_hans: %@使用旧版本的Wire，无法显示设备。
zh_hant: %@使用舊版本的Wire，無法顯示設備。
