Repository: wireapp/wire-ios
Catalog: Wire-iOS/Resources/*.lproj/Localizable.strings
Languages: ar, da, de, es, et, fi, fr, it, ja, lt, nl, pl, pt_br, ru, sl, tr, uk, zh_hans, zh_hant

# location.unauthorized_alert.settings
source: Settings
ar: الإعدادات
da: Indstillinger
de: Einstellungen
es: Ajustes
et: Seaded
fi: Asetukset
fr: Paramètres
it: Impostazioni
ja: 設定
lt: Nustatymai
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
ru: Настройки
sl: Nastavitve
tr: Ayarlar
uk: Налаштування
zh_hans: 设置
zh_hant: 設定

# twitter_status.on_twitter
source: %@ on Twitter
ar: %@ مُتواجد على تويتر
da: %@ på Twitter
de: %@ auf Twitter
es: %@ en Twitter
et: %@ Twitter’is
fi: %@ Twitterissä
fr: %@ via Twitter
it: %@ su Twitter
ja: %@ はツイッターにいます
lt: %@ socialiniame tinkle „Twitter“
nl: %@ op Twitter
pl: %@ na Twitterze
pt_br: %@ no Twitter
ru: %@ в Twitter
sl: %@ na Twitterju
tr: %@ Twitter'da
uk: %@ в Twitter
zh_hans: %@ 在推特上
zh_hant: %@ 於 Twitter

# input.ephemeral.timeout.none
source: Off
ar: غير مفعل
da: Fra
de: Aus
es: Desactivar
et: Väljas
fi: Pois päältä
fr: Désactivé
it: Disattivo
ja: オフ
lt: Išjungta
nl: Uit
pl: Wyłącz
pt_br: Desligar
ru: Выключен
sl: Izklopljeno
tr: Kapalı
uk: Вимкнений
zh_hans: 关闭
zh_hant: 關閉

# input.ephemeral.title
source: Set a time for the message to disappear
ar: اضبط وقت إختفاء الرسالة
da: Sæt en timer for midlertidige beskeder
de: Wähle eine Zeit, nach welcher die Nachricht verschwindet
es: Fija el tiempo de caducidad del mensaje
et: Määra kustuvate sõnumite taimeri pikkus
fi: Aseta aika jonka jälkeen viesti katoaa
fr: Définir une durée avant la disparition du message
it: Imposta il timer per i messaggi temporanei
ja: メッセージが消えるまでの時間を設定する
lt: Nustatykite po kiek laiko žinutė turi dingti
nl: Stel een timer in voor een tijdelijk bericht
pl: Ustaw czas ważności wiadomości
pt_br: Defina um tempo para a mensagem desaparecer
ru: Установить время, когда сообщение исчезнет
sl: Nastavite čas za izginitev sporočil
tr: Mesajın kaybolması için bir süre ayarlayın
uk: Встановіть період, після якого повідомлення зникне
zh_hans: 设置阅后即焚的显示时间
zh_hant: 設置消息消失的時間

# content.system.you_nominative
source: you
ar: أنت
da: dig
de: du
es: tú
et: sina
fi: sinä
fr: vous
it: tu
ja: あなた
lt: jums
nl: jij
pl: ty
pt_br: você
ru: вы
sl: ti
tr: sen
uk: ви
zh_hans: 你
zh_hant: 您

# content.system.you_dative
source: you
ar: أنت
da: dig
de: dir
es: a ti
et: sina
fi: sinä
fr: vous
it: tu
ja: あなた
lt: jums
nl: jij
pl: ty
pt_br: você
ru: вы
sl: ti
tr: sen
uk: вам
zh_hans: 你
zh_hant: 您

# content.system.you_accusative
source: you
ar: أنت
da: dig
de: dich
es: a ti
et: sina
fi: sinä
fr: vous
it: tu
ja: あなた
lt: jums
nl: jij
pl: ty
pt_br: você
ru: вас
sl: ti
tr: sen
uk: вас
zh_hans: 你
zh_hant: 您

# content.system.continued_conversation
source: Start a conversation with %@
ar: بدأ مُحادثة مع %@
da: Start en samtale med %@
de: Beginne eine Unterhaltung mit %@
es: Inicia un chat con %@
et: Alusta vestlust kasutajaga %@
fi: Aloita keskustelu %@ n kanssa
fr: Commencer une conversation avec %@
it: Inizia una conversazione con %@
ja: %@と会話を始めます
lt: Pradėti susirašinėjimą su %@
nl: Begin een gesprek met %@
pl: Rozpocznij konwersację z %@
pt_br: Iniciar uma conversa com %@
ru: Начать разговор с %@
sl: Začni pogovor s/z %@
tr: %@ ile bir konuşma başlat
uk: Почати розмову з %@
zh_hans: 开始和 %@ 聊天
zh_hant: 開始和 %@ 對話

# content.system.other_started_conversation
source: %@ started a conversation with %@
ar: %@ بدأ مُحادثة مع %@
da: %@ startede en samtale med %@
de: %@ hat eine Unterhaltung mit %@ begonnen
es: %@ inició un chat con %@
et: %@ alustas vestlust kasutajaga %@
fi: %@ aloitti keskustelun %@ n kanssa
fr: %@ a commencé une conversation avec %@
it: %@ ha iniziato una conversazione con %@
ja: %@と%@は会話を始めました
lt: %@ pradėjo susirašinėjimą su %@
nl: %@ begon een gesprek met %@
pl: %@ rozpoczął konwersację z %@
pt_br: %@ iniciou uma conversa com %@
ru: %@ начал разговор с %@
sl: %@ je začel(-a) pogovor s/z %@
tr: %@, %@'la konuşma başlattı
uk: %@ почав(-ла) розмову з %@
zh_hans: %@ 和 %@ 开始了聊天
zh_hant: %@ 和 %@ 開啓了聊天室

# content.system.you_started_conversation
source: You started a conversation with %@
ar: بدأت محادثة مع %@
da: Du startede en samtale med %@
de: Du hast eine Unterhaltung mit %@ begonnen
es: Has iniciado un chat con %@
et: Alustasid vestlust kasutajaga %@
fi: Aloitit keskustelun %@ n kanssa
fr: Vous avez commencé une conversation avec %@
it: Hai iniziato una conversazione con %@
ja: %@と会話を始めました
lt: Pradėjote susirašinėjimą su %@
nl: Jij begon het gesprek met %@
pl: Rozpocząłeś konwersację z %@
pt_br: Você iniciou uma conversa com %@
ru: Вы начали разговор с %@
sl: Ti si začel(-a) pogovor s/z %@
tr: %@'la bir konuşma başlattın
uk: Ви почали розмову з %@
zh_hans: 您开始了和%@的聊天
zh_hant: 您 開啟了和 %@ 的聊天室

# content.system.you_added_participant
source: You added %@
ar: قمت بإضافة %@
da: Du har tilføjet %@
de: Du hast %@ hinzugefügt
es: Has añadido a %@
et: Sa lisasid kasutaja %@
fi: Lisäsit %@ n
fr: Vous avez ajouté %@
it: Hai aggiunto %@
ja: %@を追加しました
lt: Jūs pridėjote pašnekovą %@
nl: Je hebt %@ toegevoegd
pl: Dodałeś %@
pt_br: Você adicionou %@
ru: Вы добавили %@
sl: Si dodal(-a) %@
tr: %@'u ekledin
uk: Ви додали %@
zh_hans: 您加了%@
zh_hant: 您 新增了 %@

# content.system.other_added_participant
source: %@ added %@
ar: %@ أضاف %@
da: %@ har tilføjet %@
de: %@ hat %@ hinzugefügt
es: %@ añadió a %@
et: %@ lisas kasutaja %@
fi: %@ lisäsi %@ n
fr: %@ a ajouté %@
it: %@ ha aggiunto %@
ja: %@は%@を追加しました
lt: %@ pridėjo pašnekovą %@
nl: %@ heeft %@ toegevoegd
pl: %@ dodał %@
pt_br: %@ adicionou %@
ru: %@ добавил(а) %@
sl: %@ je dodal(-a) %@
tr: %@, %@'nu ekledi
uk: %@ додав(-ла) %@
zh_hans: %@加了%@
zh_hant: %@ 新增了 %@

# content.system.other_added_you
source: %@ added you
ar: %@ أضافك
da: %@ har tilføjet dig
de: %@ hat dich hinzugefügt
es: %@ te añadió
et: %@ lisas sinu
fi: %@ lisäsi sinut
fr: %@ vous a ajouté
it: %@ ti ha aggiunto
ja: %@はあなたを追加しました
lt: %@ jus pridėjo
nl: %@ heeft jou toegevoegd
pl: %@ dodał Ciebie
pt_br: %@ adicionou você
ru: %@ добавил(а) вас
sl: %@ te je dodal(-a)
tr: %@, seni ekledi
uk: %@ додав(-ла) вас
zh_hans: %@加了您
zh_hant: %@ 新增了 您

# content.system.participants_you
source: You
ar: أنت
da: Dig
de: Du
es: Tú
et: Sina
fi: Sinä
fr: Vous
it: Tu
ja: あなた
lt: Jūs
nl: Jij
pl: Ty
pt_br: Você
ru: Вы
sl: Ti
tr: Sen
uk: Ви
zh_hans: 你
zh_hant: 您

# content.system.participants_1_other
source: %@ and %@
ar: %@ و %@
da: %@ og %@
de: %@ und %@
es: %@ y %@
et: %@ ja %@
fi: %@ ja %@
fr: %@ et %@
it: %@ e %@
ja: %@と%@
lt: %@ ir %@
nl: %@ en %@
pl: %@ i %@
pt_br: %@ e %@
ru: %@ и %@
sl: %@ in %@
tr: %@ ve %@
uk: %@ та %@
zh_hans: %@ 和 %@
zh_hant: %@ 和 %@

# content.system.other_left
source: %@ left
ar: غادر %@
da: %@ har forladt
de: %@ hat die Unterhaltung verlassen
es: %@ se fue
et: %@ lahkus
fi: %@ poistui
fr: %@ est parti
it: %@ ha lasciato la conversazione
ja: %@が退出しました
lt: %@ išėjo
nl: %@ verliet
pl: %@ wyszedł
pt_br: %@ saiu
ru: %@ покинул(а) разговор
sl: %@ je zapustil(-a) pogovor
tr: %@ ayrıldı
uk: %@ вийшов(-ла)
zh_hans: %@ 离开了
zh_hant: %@ 離開了

# content.system.you_left
source: You left
ar: أنت غادرت
da: Du forlod
de: Du hast die Unterhaltung verlassen
es: Te fuiste
et: Lahkusid vestlusest
fi: Sinä poistuit
fr: Vous êtes parti
it: Hai lasciato la conversazione
ja: あなたは退出しました
lt: Jūs išėjote
nl: Jij verliet
pl: Wyszedłeś
pt_br: Você saiu
ru: Вы покинули разговор
sl: Si zapustil(-a)
tr: Ayrıldın
uk: Ви вийшли
zh_hans: 您退出了
zh_hant: 您 離開了

# content.system.other_removed_other
source: %@ removed %@
ar: قام %@ بإزالة %@
da: %@ har fjernet %@
de: %@ entfernte %@
es: %@ eliminó a %@
et: %@ eemaldas kasutaja %@
fi: %@ poisti %@ n
fr: %@ a exclu %@
it: %@ rimosso %@
ja: %@は%@を削除しました
lt: %@ pašalino pašnekovą %@
nl: %@ verwijderde %@
pl: %@ usunął %@
pt_br: %@ removeu %@
ru: %@ удалил %@
sl: %@ je odstranil(-a) %@
tr: %@, %@'u sildi
uk: %@ видалив(-ла) %@
zh_hans: %@移除了%@
zh_hant: %@ 移除了 %@

# content.system.other_removed_you
source: %@ removed you
ar: قام %@ بإزالتك
da: %@ har fjernet dig
de: %@ hat dich entfernt
es: %@ te eliminó
et: %@ eemaldas sind
fi: %@ poisti sinut
fr: %@ vous a exclu
it: %@ sei stato rimosso
ja: %@はあなたを削除しました
lt: %@ jus pašalino
nl: %@ verwijderde jou
pl: %@ usunął Ciebie
pt_br: %@ removeu você
ru: %@ удалил вас
sl: %@ te je odstranil(-a)
tr: %@, seni sildi
uk: %@ видалив(-ла) вас
zh_hans: %@移除了您
zh_hant: %@ 移除了您

# content.system.you_removed_other
source: You removed %@
ar: قمت بإزالة %@
da: Du har fjernet %@
de: Du hast %@ entfernt
es: Eliminaste a %@
et: Sa eemaldasid kasutaja %@
fi: Sinä poistit %@ n
fr: Vous avez exclu %@
it: Sei stato rimosso %@
ja: あなたは%@を削除しました
lt: Jūs pašalinote pašnekovą %@
nl: Jij verwijderde %@
pl: Usunąłeś %@
pt_br: Você removeu %@
ru: Вы удалили %@
sl: Si odstranil(-a) %@
tr: %@'i sildiniz
uk: Ви видалили %@
zh_hans: 您移除了%@
zh_hant: 您移除了%@

# content.system.conversation.other.started
source: %@ started a conversation with %@
ar: %@ بدأ مُحادثة مع %@
da: %@ startede en samtale med %@
de: %@ hat ein Gespräch mit %@ begonnen
es: %@ inició un chat con %@
et: %@ alustas vestlust kasutajaga %@
fi: %@ aloitti keskustelun %@ n kanssa
fr: %@ a commencé une conversation avec %@
it: %@ ha iniziato una conversazione con %@
ja: %@と%@は会話を始めました
lt: %@ pradėjo susirašinėjimą su %@
nl: %@ begon een gesprek met %@
pl: %@ rozpoczął konwersację z %@
pt_br: %@ iniciou uma conversa com %@
ru: %@ начал беседу с %@
sl: %@ je začel(-a) pogovor s/z %@
tr: %@, %@'la konuşma başlattı
uk: %@ почав(-ла) розмову з %@
zh_hans: %@ 和 %@ 开始了聊天
zh_hant: %@ 和 %@ 開啓了聊天室

# content.system.conversation.other.added
source: %@ added %@
ar: %@ أضاف %@
da: %@ har tilføjet %@
de: %@ hat %@ hinzugefügt
es: %@ añadió a %@
et: %@ lisas kasutaja %@
fi: %@ lisäsi %@ n
fr: %@ a ajouté %@
it: %@ ha aggiunto %@
ja: %@は%@を追加しました
lt: %@ pridėjo pašnekovą %@
nl: %@ heeft %@ toegevoegd
pl: %@ dodał %@
pt_br: %@ adicionou %@
ru: %@ добавил(a) %@
sl: %@ je dodal(-a) %@
tr: %@, %@'i ekledi
uk: %@ додав(-ла) %@
zh_hans: %@加了%@
zh_hant: %@ 新增了 %@

# content.system.conversation.other.removed
source: %@ removed %@
ar: قام %@ بإزالة %@
da: %@ har fjernet %@
de: %@ hat %@ entfernt
es: %@ eliminó a %@
et: %@ eemaldas kasutaja %@
fi: %@ poisti %@ n
fr: %@ a exclu %@
it: %@ rimosso %@
ja: %@は%@を削除しました
lt: %@ pašalino pašnekovą %@
nl: %@ verwijderde %@
pl: %@ usunął %@
pt_br: %@ removeu %@
ru: %@ удалил %@
sl: %@ je odstranil(-a) %@
tr: %@, %@'i sildi
uk: %@ видалив(-ла) %@
zh_hans: %@移除了%@
zh_hant: %@ 移除了 %@

# content.system.conversation.other.left
source: %@ left
ar: غادر %@
da: %@ har forladt
de: %@ hat das Gespräch verlassen
es: %@ se fue
et: %@ lahkus
fi: %@ poistui
fr: %@ est parti
it: %@ ha lasciato la conversazione
ja: %@が退出しました
lt: %@ išėjo
nl: %@ verliet
pl: %@ wyszedł
pt_br: %@ saiu
ru: %@ покинул(а) разговор
sl: %@ je zapustil(-a) pogovor
tr: %@ ayrıldı
uk: %@ вийшов(-ла)
zh_hans: %@ 离开了
zh_hant: %@ 離開了

# content.system.conversation.you.started
source: %@ started a conversation with %@
ar: %@ بدأ مُحادثة مع %@
da: %@ startede en samtale med %@
de: %@ hast ein Gespräch mit %@ begonnen
es: %@ inició un chat con %@
et: %@ alustas vestlust kasutajaga %@
fi: %@ aloitti keskustelun %@ n kanssa
fr: %@ avez commencé une conversation avec %@
it: %@ ha iniziato una conversazione con %@
ja: %@と%@は会話を始めました
lt: %@ pradėjo susirašinėjimą su %@
nl: %@ begon een gesprek met %@
pl: %@ rozpoczął konwersację z %@
pt_br: %@ iniciou uma conversa com %@
ru: %@ начал беседу с %@
sl: %@ je začel(-a) pogovor s/z %@
tr: %@, %@'la konuşma başlattı
uk: %@ почав(-ла) розмову з %@
zh_hans: %@和%@开始了聊天
zh_hant: %@ 和 %@ 開啓了聊天室

# content.system.conversation.you.added
source: %@ added %@
ar: %@ أضاف %@
da: %@ har tilføjet %@
de: %@ hast %@ hinzugefügt
es: %@ añadió a %@
et: %@ lisas kasutaja %@
fi: %@ lisäsi %@ n
fr: %@ avez ajouté %@
it: %@ ha aggiunto %@
ja: %@は%@を追加しました
lt: %@ pridėjo pašnekovą %@
nl: %@ heeft %@ toegevoegd
pl: %@ dodał %@
pt_br: %@ adicionou %@
ru: %@ добавили %@
sl: %@ je dodal(-a) %@
tr: %@, %@'i ekledi
uk: %@ додав(-ла) %@
zh_hans: %@加了%@
zh_hant: %@ 新增了 %@

# content.system.conversation.you.removed
source: %@ removed %@
ar: قام %@ بإزالة %@
da: %@ har fjernet %@
de: %@ hast %@ entfernt
es: %@ eliminó a %@
et: %@ eemaldas kasutaja %@
fi: %@ poisti %@ n
fr: %@ avez exclu %@
it: %@ rimosso %@
ja: %@は%@を削除しました
lt: %@ pašalino pašnekovą %@
nl: %@ verwijderde %@
pl: %@ usunął %@
pt_br: %@ removeu %@
ru: %@ удалил %@
sl: %@ je odstranil(-a) %@
tr: %@, %@'i sildi
uk: %@ видалив(-ла) %@
zh_hans: %@移除了%@
zh_hant: %@ 移除了 %@

# content.system.conversation.you.left
source: %@ left
ar: غادر %@
da: %@ har forladt
de: %@ hast das Gespräch verlassen
es: %@ se fue
et: %@ lahkus
fi: %@ poistui
fr: %@ êtes parti
it: %@ ha lasciato la conversazione
ja: %@が退出しました
lt: %@ išėjo
nl: %@ verliet
pl: %@ wyszedł
pt_br: %@ saiu
ru: %@ покинули разговор
sl: %@ je zapustil(-a) pogovor
tr: %@ ayrıldı
uk: %@ вийшов(-ла)
zh_hans: %@ 离开了
zh_hant: %@ 離開了

# content.system.conversation.team.member-leave
source: %@ was removed from the team.
ar: حُذِف %@ من الفريق.
de: %@ wurde aus dem Team entfernt.
es: %@ fue eliminado del equipo.
et: %@ eemaldati tiimist.
fi: %@ poistettiin tiimistä.
fr: %@ a été exclu de l'équipe.
it: %@ è stato rimosso dal team.
ja: %@ がチームから削除されました
lt: %@ buvo pašalintas iš komandos.
nl: %@ was verwijderd van het team.
pl: Usunięto z zespołu użytkownika %@.
pt_br: %@ foi removido da equipe.
ru: %@ был удален из команды.
sl: %@ je bil(-a) odstranjen(-a) iz ekipe.
tr: %@ takımdan çıkarıldı.
uk: %@ був(-ла) видалений(-а) з команди.
zh_hans: %@从团队中被移除了
zh_hant: %@從團隊中被移除了

# content.system.other_renamed_conv_to_nothing
source: %@ removed the conversation name
ar: حذف %@ اسم المُحادثة
da: %@ fjernede samtalens navn
de: %@ hat den Namen der Unterhaltung entfernt
es: %@ eliminó el nombre del chat
et: %@ eemaldas vestluselt nime
fi: %@ poisti keskustelun nimen
fr: %@ a supprimé le nom de la conversation
it: %@ ha rimosso il nome della conversazione
ja: %@が会話の名前を削除しました
lt: %@ ištrynė susirašinėjimo pavadinimą
nl: %@ verwijderde de naam van de conversatie
pl: %@ usunął nazwę konwersacji
pt_br: %@ removeu o nome da conversa
ru: %@ удалил(а) название разговора
sl: %@ je odstranil(-a) ime pogovora
tr: %@ konuşmanın adını kaldırdı
uk: %@ видалив(-ла) ім'я розмови
zh_hans: %@ 删除聊天名称
zh_hant: %@ 刪除了聊天室名稱

# content.system.you_renamed_conv_to_nothing
source: You removed the conversation name
ar: قمت بحذف اسم المُحادثة
da: Du fjernede samtalens navn
de: Du hast den Namen der Unterhaltung entfernt
es: Eliminaste el nombre del chat
et: Eemaldasid vestluse nime
fi: Sinä poistit keskustelun nimen
fr: Vous avez supprimé le nom de la conversation
it: Hai rimosso il nome della conversazione
ja: あなたは会話の名前を削除しました
lt: Jūs ištrynėte susirašinėjimo pavadinimą
nl: Je verwijderde de naam van de conversatie
pl: Usunąłeś nazwę konwersacji
pt_br: Você removeu o nome da conversa
ru: Вы удалили название разговора
sl: Si odstranil(-a) ime pogovora
tr: Bu konuşmadının adını kaldırdınız
uk: Ви видалили ім'я розмови
zh_hans: 您已删除聊天室名称
zh_hant: 您刪除了聊天室名稱

# content.system.pending_message_timestamp
source: Sending…
ar: جاري الإرسال...
da: Sender…
de: Senden…
es: Enviando …
et: Saadab…
fi: Lähetetään…
fr: Envoi…
it: Invio in corso…
ja: 送信中…
lt: Siunčiama…
nl: Verzenden…
pl: Wysyłanie…
pt_br: Enviando…
ru: Отправка...
sl: Pošiljanje…
tr: Gönderiliyor…
uk: Надсилання…
zh_hans: 正在发送...
zh_hant: 正在發送...

# content.system.message_sent_timestamp
source: Sent
ar: أُرسِلت
da: Sendt
de: Gesendet
es: Enviado
et: Saadetud
fi: Lähetetty
fr: Envoyé
it: Inviato
ja: 送信済み
lt: Išsiųsta
nl: Verstuurd
pl: Wyślij
pt_br: Enviado
ru: Отправлено
sl: Poslano
tr: Şimdi Çevrimiçi
uk: Надіслано
zh_hans: 发送
zh_hant: 已送出

# content.system.message_delivered_timestamp
source: Delivered
ar: تم التسليم
da: Leveret
de: Zugestellt
es: Entregado
et: Kohale toimetatud
fi: Toimitettu
fr: Distribué
it: Consegnato
ja: 配信済み
lt: Pristatyta
nl: Afgeleverd
pl: Dostarczono
pt_br: Entregue
ru: Доставлено
sl: Dostavljeno
tr: Gönderildi
uk: Доставлене
zh_hans: 已送达
zh_hant: 已傳達

# content.system.failedtosend_message_timestamp
source: Sending failed.
ar: فَشِل الإرسال.
da: Send mislykkedes.
de: Senden fehlgeschlagen.
es: Fallo al enviar.
et: Saatmine ebaõnnestus.
fi: Lähettäminen epäonnistui.
fr: L'envoi a échoué.
it: Invio non riuscito.
ja: 送信できませんでした
lt: Išsiųsti nepavyko.
nl: Verzenden mislukt.
pl: Wysyłanie nie powiodło się!
pt_br: Envio falhou.
ru: Отправка не удалась.
sl: Pošiljanje ni uspelo.
tr: Gönderme başarısız.
uk: Помилка надсилання.
zh_hans: 发送失败。
zh_hant: 發送失敗。

# content.system.failedtosend_message_timestamp_resend
source: Resend
ar: إعادة الإرسال
da: Send igen
de: Erneut senden
es: Reenviar
et: Saada uuesti
fi: Lähetä uudelleen
fr: Renvoyer
it: Inviare di nuovo
ja: 再送する
lt: Siųsti iš naujo
nl: Opnieuw sturen
pl: Wyślij ponownie
pt_br: Reenviar
ru: Отправить повторно
sl: Ponovno pošlji
tr: Yeniden gönder
uk: Надіслати ще раз
zh_hans: 重新发送
zh_hant: 重新發送

# content.system.failedtosend_message_timestamp_delete
source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
et: Kustuta
fi: Poista
fr: Supprimer
it: Elimina
ja: 削除
lt: Ištrinti
nl: Verwijderen
pl: Usuń
pt_br: Apagar
ru: Удалить
sl: Izbriši
tr: Sil
uk: Видалити
zh_hans: 删除
zh_hant: 刪除

# content.system.like_tooltip
source: Tap to like
ar: انقر للإعجاب
da: Tryk for at syntes om
de: Gefällt mir
es: Pulsa para dar un 'like'
et: Vajuta, kui meeldib
fi: Napauta tykkääksesi
fr: Appuyez pour aimer
it: Tocca per mettere mi piace
ja: タップしていいね！
lt: Bakstelėję pažymėsite, kad patinka
nl: Tap om leuk te vinden
pl: Dotknij, aby polubić
pt_br: Toque para curtir
ru: Нажмите, чтобы лайкнуть
sl: Tapnite za všečkanje
tr: Beğenmek için dokunun
uk: Торкніться, якщо сподобалося
zh_hans: 点击赞我
zh_hant: 點一下來按讚

# content.system.deleted_message_prefix_timestamp
source: Deleted: %@
de: Entfernt: %@
es: Eliminado: %@
fr: Supprimé : %@
it: Cancellato il %@
ja: 削除済: %@
lt: Ištrinta: %@
nl: Verwijderde: %@
pt_br: Excluído: %@
ru: Удалено: %@
tr: %@ Silindi
uk: Видалено: %@
zh_hans: 已删除: %@
zh_hant: 已刪除: %@

# content.system.edited_message_prefix_timestamp
source: Edited: %@
de: Bearbeitet: %@
es: Editado: %@
fr: Modifié : %@
it: Modificato il %@
ja: 編集済: %@
lt: Pakeista: %@
nl: Wijzigde: %@
pt_br: Editado: %@
ru: Изменено: %@
tr: %@ Düzenlendi
uk: Відредаговано: %@
zh_hans: 已编辑: %@
zh_hant: 已編輯: %@

# content.system.connecting_to
source: Connecting to %@. Start a conversation
ar: التواصل مع %@ بدأ مُحادثة
da: Forbinder til %@. Start en samtale
de: Warte auf Bestätigung deiner Kontaktanfrage an %@
es: Conectando con %@. Inicia un chat
et: Ühendatakse kasutajaga %@. Alusta vestlust
fi: Yhdistetään %@ een. Aloita keskustelu
fr: Connexion à %@. Commencer une conversation
it: Connesso a %@. Inizia una conversazione
ja: %@につながり、会話を始めます
lt: Susijungiama su %@. Pradėkite bendrauti
nl: Verbinden met %@. Begin een gesprek
pl: Łączenie z %@. Rozpocznij konwersację
pt_br: Conectando-se a %@. Inciar uma conversa
ru: Подключение к %@. Начните разговор
sl: Povezujem s/z %@. Začni pogovor
tr: %@'e bağlanılıyor. Bir konuşma başlat
uk: %@ доданий(-на) до контактів. Можете починати розмову
zh_hans: 正在连接%@。开始聊天
zh_hant: 和 %@ 成為連絡人。開始聊天吧

# content.system.connected_to
source: Connected to %@ Start a conversation
ar: تم التواصل مع %@ بدأ مُحادثة
da: Forbundet til %@ Start en samtale
de: Verbunden mit %@. Beginne eine Unterhaltung.
es: Conectado con %@ Inicia un chat
et: Ühendatatud kasutajaga %@. Alusta vestlust
fi: Yhdistetty %@ een Aloita keskustelu
fr: Connecté à %@. Commencer une conversation
it: Connesso a %@ Inizia una conversazione
ja: %@につながり、会話をはじめます
lt: Susijungta su %@ Pradėkite bendrauti
nl: Verbonden met %@. Begin een gesprek
pl: Połączono z %@ Rozpocznij konwersację
pt_br: Conectado a %@ iniciar uma conversa
ru: Добавил(а) %@. Начните разговор
sl: Povezan s/z %@ Začni pogovor
tr: %@'e bağlanıldı. Bir konuşma başlat
uk: %@ доданий(-на) до контактів Можете починати розмову
zh_hans: 已连接%@为好友 开始对话
zh_hant: 和 %@ 成為連絡人。開始聊天吧

# content.system.other_wanted_to_talk
source: %@ called
ar: اتصل %@
da: %@ har ringet
de: %@ hat versucht dich anzurufen
es: %@ llamó
et: %@ helistas
fi: %@ soitti
fr: %@ a appelé
it: %@ ha chiamato
ja: %@ からの着信
lt: %@ skambino
nl: %@ belde
pl: %@ dzwoni
pt_br: %@ ligou
ru: %@ звонил(а)
sl: %@ je klical(-a)
tr: %@ aradı
uk: %@ дзвонив(-ла)
zh_hans: %@曾来电
zh_hant: %@ 曾來電

# content.system.you_wanted_to_talk
source: You called
ar: اتّصلت أنت
da: Du har ringet
de: Du hast angerufen
es: Tu llamaste
et: Sina helistasid
fi: Sinä soitit
fr: Vous avez appelé
it: Hai chiamato
ja: あなたの発信
lt: Skambinote
nl: Jij belde
pl: Dzwonisz
pt_br: Você ligou
ru: Вы звонили
sl: Si klical(-a)
tr: Siz aradınız
uk: Ви дзвонили
zh_hans: 您曾打电话
zh_hant: 您 播出通話

# content.system.ephemeral_time_remaining
source: %@ left
ar: غادر %@
da: %@ har forladt
de: %@ verbleibend
es: %@ se fue
et: %@ lahkus
fi: %@ poistui
fr: %@ restantes
it: %@ ha lasciato la conversazione
ja: %@が退出しました
lt: %@ išėjo
nl: %@ verliet
pl: pozostało: %@
pt_br: %@ saiu
ru: %@ покинул(а) разговор
sl: %@ je zapustil(-a) pogovor
tr: %@ ayrıldı
uk: %@ вийшов(-ла)
zh_hans: 还余%@
zh_hant: %@ 離開了

# content.system.you_started
source: You
ar: أنت
da: Dig
de: Du
es: Tú
et: Sina
fi: Sinä
fr: Vous
it: Tu
ja: あなた
lt: Jūs
nl: Jij
pl: Ty
pt_br: Você
ru: Вы
sl: Ti
tr: Sen
uk: Ви
zh_hans: 你
zh_hant: 您

# content.system.this_device
source: this device
ar: هذا الجهاز
da: denne enhed
de: dieses Gerät
es: este dispositivo
et: see seade
fi: tämä laite
fr: cet appareil
it: questo dispositivo
ja: このデバイス
lt: šį įrenginį
nl: dit apparaat
pl: to urządzenie
pt_br: este dispositivo
ru: это устройство
sl: ta naprava
tr: bu cihaz
uk: цей пристрій
zh_hans: 此设备
zh_hant: 這個設備

# content.system.call.you
source: You
ar: أنت
da: Dig
de: Du
es: Tú
et: Sina
fi: Sinä
fr: Vous
it: Tu
ja: あなた
lt: Jūs
nl: Jij
pl: Ty
pt_br: Você
ru: Вы
sl: Ti
tr: Sen
uk: Ви
zh_hans: 你
zh_hant: 您

# content.system.call.called
source: %@ called
ar: اتصل %@
da: %@ har ringet
de: %@ hat angerufen
es: %@ llamó
et: %@ helistas
fi: %@ soitti
fr: %@ a appelé
it: %@ ha chiamato
ja: %@ からの着信
lt: %@ skambino
nl: %@ belde
pl: %@ dzwoni
pt_br: %@ ligou
ru: %@ звонили
sl: %@ je klical(-a)
tr: %@ aradı
uk: %@ дзвонив(-ла)
zh_hans: %@曾打电话
zh_hant: %@ 曾來電

# content.system.call.called-you
source: %@ called
ar: اتصل %@
da: %@ har ringet
de: %@ hast angerufen
es: %@ llamó
et: %@ helistasid
fi: %@ soitit
fr: %@ avez appelé
it: %@ ha chiamato
ja: %@ からの着信
lt: %@ skambinote
nl: %@ belde
pl: %@ dzwoni
pt_br: %@ ligou
ru: %@ звонил(а)
sl: %@ je klical(-a)
tr: %@ aradı
uk: %@ дзвонив(-ла)
zh_hans: %@曾打电话
zh_hant: %@ 曾來電

# content.system.renamed_conv.title
source: %@ renamed the conversation
ar: قام %@ بإعادة تسمية المُحادثة
da: %@ omdøbte samtalen
de: %@ hat das Gespräch umbenannt
es: %@ renombró el chat
et: %@ nimetas vestluse ümber
fi: %@ nimesi keskustelun uudelleen
fr: %@ a renommé la conversation
it: %@ ha rinominato la conversazione
ja: %@が会話に名前を付けました
lt: %@ pakeitė susirašinėjimo pavadinimą
nl: %@ hernoemde het gesprek
pl: %@ zmienił nazwę konwersacji
pt_br: %@ renomeou a conversa
ru: %@ переименовал беседу
sl: %@ je preimenoval(-a) pogovor
tr: %@ bu konuşmanın adını değiştirdi
uk: %@ перейменував(-ла) розмову
zh_hans: %@ 重新命名了聊天室
zh_hant: %@ 重新命名了聊天室

# content.system.renamed_conv.title-you
source: %@ renamed the conversation
ar: قام %@ بإعادة تسمية المُحادثة
da: %@ omdøbte samtalen
de: %@ hast das Gespräch umbenannt
es: %@ renombró el chat
et: %@ nimetasid vestluse ümber
fi: %@ nimesit keskustelun uudelleen
fr: %@ avez renommé la conversation
it: %@ ha rinominato la conversazione
ja: %@が会話に名前を付けました
lt: %@ pakeitėte susirašinėjimo pavadinimą
nl: %@ hernoemde het gesprek
pl: %@ zmienił nazwę konwersacji
pt_br: %@ renomeou a conversa
ru: %@ переименовал беседу
sl: %@ je preimenoval(-a) pogovor
tr: %@ bu konuşmanın adını değiştirdi
uk: %@ перейменував(-ла) розмову
zh_hans: %@ 重新命名了聊天室
zh_hant: %@ 重新命名了聊天室
