Repository: wireapp/wire-ios
Catalog: Wire-iOS/Resources/*.lproj/Localizable.strings
Languages: ar, da, de, es, et, fi, fr, it, ja, lt, nl, pl, pt_br, ru, sl, tr, uk, zh_hans, zh_hant

# profile.devices.fingerprint_message
source: Wire gives every device a unique fingerprint. Compare them with %@ and verify your conversation. Why verify conversations?
ar: يعطي Wire كل جهاز بصمة فريدة. قارنها مع %@ للتحقق من مُحادثتك. لِمَ أتحقق من مُحادثاتي؟
da: Wire giver hver enhed et unikt fingeraftryk. Sammenlign dem med %@ og verificer din samtale. Hvorfor verificere samtaler?
de: Wire gibt jedem Gerät einen einzigartigen Fingerabdruck. Vergleiche diesen mit %@ und verifiziere deine Unterhaltung. Warum sollte ich meine Unterhaltungen verifizieren?
et: Wire annab igale seadmele (mobiil, tahvel, arvuti) unikaalse sõrmejälje. Võrdle neid kasutajaga %@ ja kinnita selle vestluse turvalisust. Miks vestluste turvalisust kinnitada?
fi: Wire antaa jokaisella laiteelle yksilöllisen sormenjäljen. Vertaa niitä %@ n kanssa ja vahvista keskustelu. Miksi vahvistaa keskusteluja?
it: Wire dà un'impronta unica a ogni dispositivo. Confrontale con %@ e verifica la tua conversazione. Perché verificare la conversazione?
lt: „Wire“ suteikia kiekvienam įrenginiui unikalų kontrolinį kodą. Palyginkite jį su %@ įrenginiu ir patvirtinkite savo susirašinėjimą. Kam tvirtinti susirašinėjimus?
nl: Wire geeft elk apparaat een eigen vingerafdruk. Vergelijk deze met %@ en verifieer je apparaten en gesprekken. Waarom gesprekken verifiëren?
pl: Wire daje każdemu urządzeniu unikatowy odcisk palca. Porównać je z %@ i sprawdź swoją konwersację. Dlaczego weryfikować konwersacje?
pt_br: O Wire fornece para cada dispositivo uma única impressão digital. Compare-as com %@ e verifique a sua conversa. Por que verificar conversas?
sl: Wire dodeli vsaki napravi edinstven prstni odtis. Primerjajte jih z %@ in preverite vaš pogovor. Zakaj preveriti pogovore?
uk: Wire присвоює кожному пристроєві унікальний ідентифікатор. Порівняйте їх з %@ та зверифікуйте свої розмови. Навіщо верифікувати розмови?
zh_hant: Wire 給每一台裝置一組獨立的識別碼，請與%@校對識別碼以驗證您的對話。為何要驗證對話？

# profile.devices.fingerprint_message.link
source: Why verify conversations?
ar: لِمَ أتحقق من مُحادثاتي؟
da: Hvorfor verificere samtaler?
de: Warum sollte ich meine Unterhaltungen verifizieren?
es: ¿Para qué verificar los chats?
et: Miks vestluste turvalisust kontrollida?
fi: Miksi vahvistaa keskusteluja?
fr: Pourquoi vérifier les conversations ?
it: Perché verificare le conversazioni?
ja: なぜ会話を確認するのですか? _
lt: Kam tvirtinti susirašinėjimus?
nl: Waarom gesprekken verifiëren?
pl: Dlaczego weryfikować konwersacje?
pt_br: Por que verificar conversas?
ru: Зачем верифицировать разговоры?
sl: Zakaj preveriti pogovore?
tr: Neden konuşmaları doğrulamalıyız?
uk: Навіщо верифікувати розмови?
zh_hans: 为什么要验证对话？
zh_hant: 為何要驗證對話？

# profile.devices.detail.verify_message
source: Verify that this matches the fingerprint shown on %@’s device.
ar: تحقق أن هذه البصمة تتطابق مع المعروضة على جهاز %@.
da: Verificer at dette matcher fingeraftrykket vist på %@'s enhed.
de: Überprüfe, ob dieser Fingerabdruck mit dem auf %@s Gerät übereinstimmt.
es: Verifica que ésta coincida con la huella digital que se muestra en el dispositivo de %@.
et: Veendu, et see vastab sõrmejäljele mis on näha kasutaja %@ seadmes.
fi: Vahvista että tämä vastaa sormenjälkeä joka näkyy %@ n laitteella.
fr: Vérifiez que cela correspond à l'empreinte affichée sur l'appareil de %@.
it: Verifica che questa corrisponda all'impronta digitale mostrata sul dispositivo di %@.
ja: %@のデバイスに表示されるフィンガー プリントと一致することを確認します。
lt: Įsitikinkite, kad šis kontrolinis kodas yra toks pats, kaip ir įrenginyje, kurį naudoja %@.
nl: Verifieer dat deze digitale vingerafdruk overeenkomt met %@’s zijn apparaat.
pl: Sprawdź czy odcisk palca odpowiada odciskowi palca na urządzeniu %@.
pt_br: Verifique se isso corresponde com a impressão digital mostrada no dispositivo de %@.
ru: Убедитесь, что этот отпечаток совпадает с отпечатком, показанном на устройстве %@.
sl: Preverite, da se to ujema s prstnim odtisom na napravi od %@.
tr: Bunun %@'ın aygıtında gösterilen parmak iziyle eşleştiğini doğrulayın.
uk: Переконайтеся, що цей ідентифікатор співпадає з ідентифікатором на пристрої користувача %@.
zh_hans: 验证在%@设备上的设备指纹。
zh_hant: 驗證此設備指紋符合%@設備上的指紋。

# profile.devices.detail.verify_message.link
source: How do I do that?
ar: كيف أفعل ذلك؟
da: Hvordan gør jeg det?
de: Wie mache ich das?
es: ¿Cómo lo hago?
et: Kuidas seda teha?
fi: Miten teen sen?
fr: Comment faire ?
it: Come si fa?
ja: どうすればいいですか?
lt: Kaip tai padaryti?
nl: Hoe doe ik dat?
pl: Jak to zrobić?
pt_br: Como eu faço isso?
ru: Как это сделать?
sl: Kako to storim?
tr: Bunu nasıl yaparım?
uk: Як це зробити?
zh_hans: 我该怎么办？
zh_hant: 我該怎麼做？

# profile.devices.detail.show_my_device.title
source: Show my device fingerprint
ar: اعرض بصمة جهازي
da: Vis min enheds fingeraftryk
de: Zeige den Fingerabdruck meines Geräts
es: Mostrar la huella digital de mi dispositivo
et: Näita mu seadme sõrmejälge
fi: Näytä laitteeni sormenjälki
fr: Afficher l'empreinte de mon appareil
it: Visualizza impronta digitale del dispositivo
ja: 自分のデバイスのフィンガープリントを表示
lt: Rodyti mano įrenginio kontrolinį kodą
nl: Toon mijn apparaat vingerafdruk
pl: Pokaż kody zabezpieczeń moich urządzeń
pt_br: Mostrar a minha impressão digital do dispositivo
ru: Показать отпечаток моего устройства
sl: Prikaži prstni odtis moje naprave
tr: Cihazımın parmak izini göster
uk: Показати ідентиф. мого пристрою
zh_hans: 显示我的设备指纹
zh_hant: 顯示我的設備指紋

# device.verified
source: Verified
ar: تم التحقق
da: Verificeret
de: Überprüft
es: Verificado
et: Kontrollitud
fi: Vahvistettu
fr: Vérifié
it: Verificato
ja: 検証済み
lt: Patvirtintas
nl: Geverifieerd
pl: Zweryfikowano
pt_br: Verificado
ru: Верифицировано
sl: Preverjena
tr: Doğrulanmış
uk: Верифікований
zh_hans: 验证
zh_hant: 已驗證

# device.not_verified
source: Not Verified
ar: لم يتم التحقق منه
da: Ikke verificeret
de: Nicht überprüft
es: No verificado
et: Tõendamata
fi: Ei todennettu
fr: Non vérifié
it: Non verificato
ja: 未確認
lt: Nepatvirtinta
nl: Niet geverifieerd
pl: Nie zweryfikowane
pt_br: Não Verificado
ru: Не верифицировано
sl: Ni preverjena
tr: Doğrulanmadı
uk: Не верифікований
zh_hans: 未验证
zh_hant: 未驗證

# device.class.desktop
source: Desktop
ar: سطح المكتب
da: Skrivebord
es: Escritorio
et: Arvuti
fi: Tietokone
fr: Ordinateur
ja: PC
lt: Kompiuteris
pl: Pulpit
pt_br: Computador de Mesa
ru: Компьютер
sl: Osebni računalnik
tr: Masaüstü
uk: Настільний ПК
zh_hans: 桌面
zh_hant: 桌面

# device.class.tablet
source: Tablet
ar: الجهاز اللوحي
es: Tableta
et: Tahvel
fi: Tabletti
fr: Tablette
ja: タブレット
lt: Planšetinis kompiuteris
ru: Планшет
sl: Tablica
uk: Планшет
zh_hans: 平板电脑
zh_hant: 平板電腦

# device.class.phone
source: Phone
ar: الهاتف
da: Telefon
de: Handy
es: Teléfono
et: Telefon
fi: Puhelinnumero
fr: Téléphone
it: Telefono
ja: 携帯電話
lt: Telefonas
nl: Telefoonnummer
pl: Numer telefonu
pt_br: Telefone
ru: Телефон
sl: Telefon
tr: Telefon
uk: Телефон
zh_hans: 电话
zh_hant: 手機

# profile.devices.detail.reset_session.title
source: Reset Session
ar: إعادة تعيين الجلسة
da: Nulstil session
de: Session zurücksetzen
es: Renovar sesión
et: Lähtesta sessioon
fi: Nollaa istunto
fr: Réinitialiser la session
it: Resetta la sessione
ja: セッションをリセットする
lt: Sukurti seansą iš naujo
nl: Sessie herstarten
pl: Resetuj sesję
pt_br: Redefinir Sessão
ru: Сбросить сессию
sl: Ponastavi sejo
tr: Oturumu sıfırla
uk: Скидання сесії
zh_hans: 重置Session
zh_hant: 重設session

# general.confirm
source: OK
ar: موافق
lt: GERAI
sl: V redu
tr: TAMAM
zh_hans: 好
zh_hant: 確認

# self.settings
source: Settings
ar: الإعدادات
da: Indstillinger
de: Einstellungen
es: Ajustes
et: Seaded
fi: Asetukset
fr: Paramètres
it: Impostazioni
ja: 設定
lt: Nustatymai
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
ru: Настройки
sl: Nastavitve
tr: Ayarlar
uk: Налаштування
zh_hans: 设置
zh_hant: 設定

# self.profile
source: Profile
ar: الملف الشخصي
da: Profil
de: Profil
es: Perfil
et: Profiil
fi: Profiili
fr: Profil
it: Profilo
ja: プロフィール
lt: Profilis
nl: Profiel
pl: Profil
pt_br: Perfil
ru: Профиль
sl: Profil
tr: Profil
uk: Профіль
zh_hans: 用户信息
zh_hant: 個人資料

# self.account
source: Account
ar: الحساب
da: Konto
de: Benutzerkonto
es: Cuenta
et: Konto
fi: Tili
fr: Compte
ja: アカウント
lt: Paskyra
nl: Profiel
pl: Konto
pt_br: Conta
ru: Аккаунт
sl: Račun
tr: Hesap
uk: Акаунт
zh_hans: 帐户
zh_hant: 帳號

# self.help_center
source: Support
ar: الدعم
de: Hilfe
es: Soporte
et: Klienditugi
fi: Tuki
fr: Assistance
it: Supporto
ja: サポート
lt: Palaikymas
nl: Ondersteuning
pl: Wsparcie
pt_br: Suporte
ru: Служба поддержки
sl: Podpora
tr: Destek
uk: Служба підтримки
zh_hans: 帮助
zh_hant: 支援

# self.help_center.support_website
source: Wire Support Website
ar: الموقع الإلكتروني للدعم في واير
da: Wire support hjemmeside
de: Wire-Support-Webseite
es: Página de soporte de Wire
et: Wire klienditoe sait
fi: Wiren Tuki Sivusto
fr: Site d'assistance de Wire
it: Sito assistenza clienti Wire
ja: Wire サポート ウェブサイト
lt: „Wire“ pagalbos svetainė
pl: Witryna pomocy technicznej Wire
pt_br: Site de suporte do Wire
ru: Cайт техподдержки Wire
sl: Spletna stran Wire podpore
tr: Wire Destek İnternet Sitesi
uk: Сайт підтримки Wire
zh_hans: Wire帮助网站
zh_hant: Wire支援網站

# self.help_center.contact_support
source: Contact Support
ar: اتصل بالدعم
da: Kontakt support
de: Kontaktiere den Support
es: Contactar con Soporte
et: Võta kasutajatoega ühendust
fi: Ota yhteyttä tukeen
fr: Contacter l'assistance technique
it: Contatta il supporto
ja: サポートへの問い合わせ
lt: Susisiekti su palaikymu
pl: Kontakt z pomocą techniczną
pt_br: Entre em contato com o suporte
ru: Связаться с техподдержкой
sl: Kontaktiraj podporo
tr: Destek Hizmetlerine Ulaşın
uk: Зверніться до служби підтримки
zh_hans: 与客服联系
zh_hant: 與客服聯繫

# self.about
source: About
ar: عن
da: Om
de: Über Wire
es: Acerca de
et: Wire'st
fi: Tietoja meistä
fr: À propos
it: Info
ja: 概要
lt: Apie
nl: Over ons
pl: O programie
pt_br: Sobre
ru: О программе
sl: O aplikaciji
tr: Hakkında
uk: Про програму
zh_hans: 关于
zh_hant: 關於

# self.sign_out
source: Log Out
ar: تسجيل الخروج
da: Log ud
de: Ausloggen
es: Cerrar Sesión
et: Logi välja
fi: Kirjaudu ulos
fr: Déconnexion
it: Esci dall’account
ja: ログアウト
lt: Atsijungti
nl: Afmelden
pl: Wyloguj
pt_br: Sair
ru: Выход
sl: Odjava
tr: Çıkış Yap
uk: Вихід
zh_hans: 登出
zh_hant: 登出

# self.report_abuse
source: Report Misuse
ar: بلغ عن إساءة الاستخدام
da: Rapporter misbrug
de: Missbrauch melden
es: Denunciar uso fraudulento
et: Teavita kuritarvitamisest
fi: Ilmoita väärinkäyttö
fr: Signaler un abus
it: Riporta un errore
ja: 悪用を報告する
lt: Pranešti apie piktnaudžiavimą
nl: Misbruik melden
pl: Raport z nadużycia
pt_br: Reportar Abuso
ru: Сообщить о злоупотреблении
sl: Poročaj zlorabe
tr: Kötüye Kullanımı Raporla
uk: Надіслати звіт про зловживання
zh_hans: 滥用报告
zh_hant: 檢舉濫用

# self.voiceover.label
source: Profile
ar: الملف الشخصي
da: Profil
de: Profil
es: Perfil
et: Profiil
fi: Profiili
fr: Profil
it: Profilo
ja: プロフィール
lt: Profilis
nl: Profiel
pl: Profil
pt_br: Perfil
ru: Профиль
sl: Profil
tr: Profil
uk: Профіль
zh_hans: 用户信息
zh_hant: 個人資料

# self.voiceover.hint
source: Open profile and settings
ar: فتح الملف والإعدادات
de: Offenes Profil und Einstellungen
es: Abrir perfil y ajustes
et: Ava profiil ja seaded
fi: Avaa profiili ja asetukset
fr: Ouvrir le profil et les paramètres
it: Apri profilo e impostazioni
ja: プロファイルと設定を開く
lt: Atverti profilį ir nustatymus
nl: Open profile en instellingen
pt_br: Abrir perfil e configurações
ru: Открыть профиль и настройки
tr: Profili ve ayarları aç
uk: Відкрити профіль та налаштування
zh_hans: 打开资料及设置
zh_hant: 打開設定檔和設置

# self.new-device.voiceover.label
source: Profile, new devices added
ar: الملف، أجهزة مضافة جديدة
de: Profil, neue Geräte hinzugefügt
es: Perfil, nuevos dispositivos añadidos
et: Profiil, lisatud uus seade
fi: Profiili, uusia laitteita lisätty
fr: Profil, de nouveaux appareils ont été ajoutés
it: Profilo, nuovi dispositivi aggiunti
ja: プロファイル, 新規デバイスの追加
lt: Profilis, pridėtas naujas įrenginys
nl: Profiel, nieuwe apparaten toegevoegd
pt_br: Perfil, novos dispositivos adicionados
ru: Профиль, добавлены новые устройства
tr: Profil, yeni cihazlar eklendi
uk: Профіль, нещодавно додані пристрої
zh_hans: 已添加资料及新设备
zh_hant: 已添加設定檔及新設備

# self.add_phone_number
source: Add phone number
ar: أضف رقم الهاتف
da: Tilføj telefonnummer
de: Telefonnummer hinzufügen
es: Añadir número de teléfono
et: Lisa mobiilinumber
fi: Lisää puhelinnumero
fr: Ajouter un numéro de téléphone
it: Aggiungi un numero di telefono
ja: 電話番号を追加する
lt: Pridėti telefono numerį
nl: Voeg telefoonnummer toe
pl: Dodaj numer telefonu
pt_br: Adicionar número de telefone
ru: Добавить номер телефона
sl: Dodaj telefonsko številko
tr: Telefon numarası ekleyin
uk: Додати номер телефону
zh_hans: 新增手机号码
zh_hant: 新增手機號碼

# self.add_email_password
source: Add email address and password
ar: إضافة عنوان البريد الإلكتروني وكلمة المرور
da: Tilføj e-mail adresse og adgangskode
de: E-Mail und Passwort hinzufügen
es: Añadir email y contraseña
et: Lisa meiliaadress ja parool
fi: Lisää sähköpostiosoite ja salasana
fr: Ajouter une adresse e-mail et un mot de passe
it: Aggiungi indirizzo email e password
ja: メールアドレスとパスワードを追加
lt: Pridėkite el. pašto adresą ir slaptažodį
nl: Voeg e-mailadres en wachtwoord toe
pl: Dodaj adres e-mail i hasło
pt_br: Adicionar o endereço de e-mail e senha
ru: Добавить email и пароль
sl: Dodajte e-poštni naslov in geslo
tr: E-posta adresi ve parola ekleyin
uk: Додайте email та пароль
zh_hans: 新增邮箱地址和密码
zh_hant: 新增電子郵件信箱和密碼

# about.tos.title
source: Terms of Use
ar: شروط الاستخدام
da: Vilkår for anvendelse
de: Nutzungsbedingungen
es: Términos de uso
et: Kasutustingimused
fi: Käyttöehdot
fr: Conditions d'utilisation
it: Termini di utilizzo
ja: 利用規約
lt: Naudojimosi sąlygos
nl: Gebruikersvoorwaarden
pl: Zasady korzystania z usługi
pt_br: Termos de uso
ru: Условия использования
sl: Pogoji uporabe
tr: Kullanım Şartları
uk: Умови використання
zh_hans: 使用条款
zh_hant: 使用條款

# about.privacy.title
source: Privacy Policy
ar: سياسة الخصوصية
da: Fortrolighedspolitik
de: Datenschutzrichtlinie
es: Política de privacidad
et: Privaatsuspoliitika
fi: Yksityisyyskäytännöt
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
lt: Privatumo politika
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de privacidade
ru: Политика конфиденциальности
sl: Politika zasebnosti
tr: Gizlilik Politikası
uk: Політика конфіденційності
zh_hans: 隐私政策
zh_hant: 隱私權原則

# about.license.title
source: License Information
ar: معلومات عن الترخيص
da: Licensoplysninger
de: Lizenzen
es: Información de licencia
et: Litsentsiteave
fi: Lisenssitiedot
fr: Informations sur la licence
it: Informazioni sulla licenza
ja: ライセンス情報
lt: Licencijos informacija
nl: Licentie-informatie
pl: Informacje o licencji
pt_br: Informações de Licença
ru: Информация о лицензии
sl: Podatki licence
tr: Lisans Bilgileri
uk: Відомості про ліцензію
zh_hans: 授權資訊
zh_hant: 許可證資訊

# about.website.title
source: Wire Website
ar: الموقع الإلكتروني ل واير
da: Wire hjemmeside
de: Wire-Webseite
es: Sitio web de Wire
et: Wire koduleht
fi: Wiren verkkosivu
fr: Site de Wire
it: Sito di Wire
ja: Wire のウェブサイト
lt: Wire svetainė
pl: Strona programu Wire
pt_br: Site do Wire
ru: Веб-сайт Wire
sl: Wire spletna stran
tr: Wire İnternet Sitesi
uk: Веб-сайт Wire
zh_hans: Wire官网
zh_hant: Wire網站

# self.new_device_alert.title
source: You have connected %@ to your Wire account
ar: قمت بربط %@ لحسابك في Wire
da: Du har tilsluttet %@ til din Wire konto
de: Du hast %@ zu deinem Account hinzugefügt
es: Tu cuenta fue usada en:
et: Sa oled ühendanud seadme %@ oma Wire kontoga
fi: Olet liittänyt %@ n Wire tiliisi
fr: Votre compte a été utilisé sur :
it: Hai collegato %@ al tuo account Wire
ja: あなたのアカウントの使用:
lt: Susijungėte su %@ „Wire“ paskyroje
nl: Je hebt %@ verbonden aan je Wire-account
pl: Dodano %@ do twojego konta Wire
pt_br: Você conectou %@ à sua conta do Wire
ru: Ваша учетная запись использовалась на:
sl: Povezali ste %@ na vaš Wire račun
tr: Hesabınızın kullanıldığı cihazlar:
uk: Ви під'єднали пристрій %@ до вашого акаунту в Wire
zh_hans: 您的账号被使用在：
zh_hant: 您已經連接%@到您的 Wire 帳號

# self.new_device_alert.title_prefix.tablet
source: a tablet
ar: جهاز لوحي
da: en tablet
de: ein Tablet
et: tahvel
fi: tabletti
it: un tablet
lt: planšetinis kompiuteris
nl: een tablet
pl: Tablet
pt_br: um tablet
sl: tablico
uk: планшет
zh_hant: 一台平板電腦

# self.new_device_alert.title_prefix.phone
source: a phone
ar: هاتف
da: en telefon
de: ein Telefon
et: telefon
fi: puhelin
it: un telefono
lt: telefonas
nl: een telefoon
pl: Telefon
pt_br: um telefone
sl: telefon
uk: телефон
zh_hant: 一台手機

# self.new_device_alert.title_prefix.devices
source: %d devices
ar: أجهزة %d
da: %d enheder
de: %d Geräte
et: %d seadmed
fi: %d laitteet
it: %d dispositivi
lt: %d įrenginiai
nl: %d apparaten
pl: %d urządzeń
pt_br: %d dispositivos
sl: %d naprav
uk: %d пристроїв
zh_hant: %d 裝置

# self.new_device_alert.message
source: %@ If you didn’t do this, remove the device and reset your password.
ar: %@ إذا لم يكن أنت من فعل هذا، أزل الجهاز وأعد تعيين كلمة المرور.
da: %@ Hvis du ikke gjorde det, fjern enheden og nulstil din adgangskode.
de: %@ Falls du das nicht selbst warst, entferne das Gerät und setze dein Passwort zurück.
es: %@ If you don’t recognize the device above, remove it and reset your password.
et: %@ Kui sina seda ei teinud, eemalda see seade ja muuda oma parool.
fi: %@ Jos et tehnyt tätä, poista laite ja vaihda salasanasi.
fr: %@ Si vous ne reconnaissez pas l'appareil ci-dessus, supprimez-le et changez votre mot de passe.
it: %@ Se non sei stato tu, rimuovi il dispositivo e reimposta la password.
ja: %@ もし上のデバイスを知らない場合は、それを削除して、パスワードをリセットしてください。
lt: %@ Jei veiksmą atlikote ne jūs, pašalinkite įrenginį ir pasikeiskite slaptažodį.
nl: %@ Als je dit niet zelf gedaan hebt, verwijder dan het apparaat en wijzig je wachtwoord.
pl: %@ Jeśli nie rozpoznajesz urządzenia, usuń urządzenie i zmień hasło.
pt_br: %@ Se você não fez isso, remova o dispositivo e redefina sua senha.
ru: %@ Если вам не знакомо это устройство, удалите его и сбросьте свой пароль.
sl: %@ Če tega niste storili, odstranite napravo in ponastavite vaše geslo.
tr: %@ If you don’t recognize the device above, remove it and reset your password.
uk: %@ Якщо ви не робили цього, видаліть пристрій і змініть пароль.
zh_hans: %@ If you don’t recognize the device above, remove it and reset your password.
zh_hant: %@ 如果您沒有這麼做 ，請移除此裝置並重新設定您的密碼。

# self.new_device_alert.message_plural
source: %@ If you didn’t do this, remove those devices and reset your password.
ar: %@ إذا لم تفعل ذلك، أزل هذه الأجهزة وقُم بتعيين كلمة المرور.
da: %@ Hvis du ikke gjorde det, fjern enhederne og nulstil din adgangskode.
de: %@ Falls du das nicht selbst warst, entferne diese Geräte und setze dein Passwort zurück.
es: %@ If you don’t recognize the devices above, remove them and reset your password.
et: %@ Kui sina seda ei teinud, eemalda need seamed ja muuda oma parool.
fi: %@ Jos et tehnyt tätä, poista laitteet ja vaihda salasanasi.
fr: %@ Si vous ne reconnaissez pas les appareils ci-dessus, supprimez-les et changez votre mot de passe.
it: %@ Se non sei stato tu, rimuovi quei dispositivi e reimposta la password.
ja: %@ もしこれらのデバイスを知らない場合は、それを削除して、パスワードをリセットしてください。
lt: %@ Jei veiksmą atlikote ne jūs, pašalinkite įrenginius ir pasikeiskite slaptažodį.
nl: %@ Als je dit niet zelf gedaan hebt, verwijder dan deze apparaten en wijzig je wachtwoord.
pl: %@ Jeśli tego nie zrobiłeś, usuń te urządzenia i zresetuj swoje hasło.
pt_br: %@ Se você não fez isso, remova os dispositivos e redefina sua senha.
ru: %@ Если вам не знакомы эти устройства, удалите их и сбросьте свой пароль.
sl: %@ Če tega niste storili, odstranite te naprave in ponastavite vaše geslo.
tr: %@ If you don’t recognize the devices above, remove them and reset your password.
uk: %@ Якщо ви не робили цього, видаліть ці пристрої та змініть пароль.
zh_hans: %@ If you don’t recognize the devices above, remove them and reset your password.
zh_hant: %@ 如果您沒有這麼做 ，請移除那些裝置並重新設定您的密碼。

# self.new_device_alert.manage_devices
source: Manage devices
ar: إدارة الأجهزة
da: Administrer enheder
de: Geräte verwalten
es: Administrar dispositivos
et: Halda seadmeid
fi: Hallitse laitteita
fr: Gérer les appareils
it: Gestione dei dispositivi
ja: デバイスを管理
lt: Tvarkyti įrenginius
nl: Beheer apparaten
pl: Zarządzaj urządzeniami
pt_br: Gerenciar dispositivos
ru: Управление устройствами
sl: Upravljanje naprav
tr: Cihazları yönet
uk: Керування пристроями
zh_hans: 设备管理
zh_hant: 管理設備

# self.new_device_alert.trust_devices
source: OK
ar: موافق
lt: GERAI
sl: V redu
tr: TAMAM
zh_hans: 好
zh_hant: 確認

# self.settings.create_team.title
source: Create a team
ar: إنشاء فريق
da: Opret team
de: Team erstellen
es: Crear equipo
et: Loo meeskond
fi: Luo tiimi
fr: Créer une équipe
it: Crea un team
ja: 新しいチームを作成
lt: Sukurti komandą
nl: Creëer Team
pl: Utwórz nowy zespół
pt_br: Criar uma equipe
ru: Создать команду
sl: Ustvari novo ekipo
tr: Bir takım oluştur
uk: Створити команду
zh_hans: 创建团队
zh_hant: 建立團隊

# self.settings.manage_team.title
source: Manage Team
ar: إدارة الفريق
de: Team verwalten
es: Administrar equipo
et: Halda meeskonda
fi: Hallinnoi tiimiä
fr: Gérer l’équipe
it: Gestione Team
ja: チームを管理する
lt: Valdyti komandą
nl: Beheer Team
pl: Zarządzaj zespołem
pt_br: Gerenciar Equipe
ru: Управлять командой
tr: Takımı Yönet
uk: Керування командою
zh_hans: 管理团队
zh_hant: 管理團隊

# self.settings.add_team_or_account.title
source: New Team or Account
ar: فريق أو حساب جديد
de: Neues Team oder Konto
es: Nuevo equipo o cuenta
et: Uus meeskond või konto
fi: Uusi tiimi tai tili
fr: Nouvelle équipe ou nouveau compte
it: Nuovo team o account
ja: 新しいチームまたはアカウント
lt: Nauja komanda ar paskyra
nl: Nieuw Team of Account
pl: Nowy zespół lub konto
pt_br: Nova Equipe ou Conta
ru: Новая команда или аккаунт
tr: Yeni Takım veya Hesap
uk: Нова команда або акаунт
zh_hans: 新团队或帐户
zh_hant: 新團隊或帳號

# self.settings.add_account.title
source: Add an account
ar: إضافة حساب
da: Tilføj en konto
de: Ein Konto hinzufügen
es: Agregar cuenta
et: Lisa konto
fi: Lisää tili
fr: Ajouter un compte
it: Aggiungi account
ja: アカウントを追加
lt: Pridėti paskyrą
nl: Voeg een account toe
pl: Dodaj konto
pt_br: Adicionar uma conta
ru: Добавить аккаунт
sl: Dodaj račun
tr: Bir hesap ekle
uk: Додати акаунт
zh_hans: 添加帐户
zh_hant: 新增帳號

# self.settings.add_account.error.title
source: Three accounts active
ar: ثلاث حساب نشطة
de: Drei Benutzerkonten sind aktiv
es: Tres cuentas activas
et: Kolm aktiivset kontot
fr: Trois comptes actifs
it: Tre account attivi
ja: 3 つのアカウントがアクティブです
lt: Aktyvios trys paskyros
nl: Drie accounts zijn actief
pt_br: Três contas de ativas
ru: Три активных аккаунта
tr: Üç hesap aktif
uk: Три акаунти вже активні
zh_hans: 已啓動三個帐户
zh_hant: 已啓動三個賬號
