Repository: wireapp/wire-ios
Catalog: Wire-iOS/Resources/*.lproj/Localizable.strings
Languages: ar, da, de, es, et, fi, fr, it, ja, lt, nl, pl, pt_br, ru, sl, tr, uk, zh_hans, zh_hant

# general.ok
source: OK
ar: موافق
es: De acuerdo
lt: GERAI
sl: V redu
tr: Tamam
zh_hans: 确定
zh_hant: 確認

# general.cancel
source: Cancel
ar: إلغاء
da: Annuller
de: Abbrechen
es: Cancelar
et: Tühista
fi: Peruuta
fr: Annuler
it: Annulla
ja: キャンセル
lt: Atsisakyti
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ru: Отменить
sl: Prekliči
tr: İptal
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

# general.open_settings
source: Open Wire Settings
ar: فتح إعدادات Wire
da: Åbn Wire Indstillinger
de: Wire-Einstellungen öffnen
es: Abrir ajustes de Wire
et: Ava Wire sätted
fi: Avaa Wiren Asetukset
fr: Ouvrir les paramètres de Wire
it: Apri le impostazioni di Wire
ja: Wireの設定を開く
lt: Atidaryti Wire nustatymus
nl: Open instellingen voor Wire
pl: Otwórz ustawienia Wire
pt_br: Abrir Ajustes do Wire
ru: Открыть настройки Wire
sl: Odpri Wire nastavitve
tr: Wire Ayarlarını Aç
uk: Відкрити налаштування Wire
zh_hans: 开启Wire设定
zh_hant: 開啟Wire設定

# peoplepicker.search_placeholder
source: Search by name or username
ar: ابحث باستخدام الاسم أو المعرّف
da: Søg på navn eller brugernavn
de: Nach Name/Benutzername suchen
es: Buscar por nombre o usuario
et: Otsi nime või kasutajanime järgi
fi: Etsi nimellä tai käyttäjänimellä
fr: Rechercher par nom ou par identifiant
it: Ricerca per nome o username
ja: 名前またはユーザーネームで検索する
lt: Ieškokite pagal vardą ar naudotojo vardą
nl: Zoek op naam of gebruikersnaam
pl: Szukaj według nazwy lub nazwy użytkownika
pt_br: Procurar por nome ou nome de usuário
ru: Поиск по имени или нику
sl: Iskanje po imenu ali uporabniškem imenu
tr: İsim veya kullanıcı adına göre ara
uk: Пошук за іменем або ніком
zh_hans: 通过您的名字或用户名搜索
zh_hant: 用戶名

# peoplepicker.header.top_people
source: Top people
ar: الأشخاص المفضلين
da: Top personer
de: Top Kontakte
es: Contactos favoritos
et: Aktiivsed vestlused
fi: Eniten käytetyt kontaktit
fr: Contacts favoris
it: Più contattati
lt: Mėgstami žmonės
nl: Favoriete contacten
pl: Osoby
pt_br: Contatos frequentes
ru: Топ-контакты
sl: Top osebe
tr: Sık Görüşülenler
uk: Топ-контакти
zh_hans: 常联系的人
zh_hant: 常用連絡人

# peoplepicker.button.create_conversation
source: Create group
ar: إنشاء مجموعة
da: Opret gruppe
de: Gruppe erstellen
es: Crear grupo
et: Loo grupivestlus
fi: Luo ryhmä
fr: Créer un groupe
it: Crea gruppo
ja: グループを作成
lt: Sukurti grupę
nl: Groep creëren
pl: Załóż grupę
pt_br: Criar grupo
ru: Создать группу
sl: Ustvari skupino
tr: Grup Oluştur
uk: Створити групу
zh_hans: 创建群聊
zh_hant: 建立群組

# peoplepicker.button.add_to_conversation
source: Add People to Group
ar: إضافة أشخاص للمجموعة
da: Tilføj personer til gruppe
de: Personen zur Gruppe hinzufügen
es: Add Participants to Group
et: Lisa inimesi gruppi
fi: Lisää käyttäjiä ryhmään
fr: Ajouter des Participants au Groupe
it: Aggiungi persone al gruppo
ja: Add Participants to Group
lt: Pridėti žmonių į grupę
nl: Voeg Personen aan Groep toe
pl: Dodaj osoby do grupy
pt_br: Adicionar pessoas ao grupo
ru: Добавить участников в группу
sl: Dodaj osebe v skupino
tr: Add Participants to Group
uk: Додати учасників до групи
zh_hans: 将参与者添加到群组
zh_hant: 邀請聯繫人加入群組

# peoplepicker.header.conversations
source: Groups
ar: المجموعات
da: Grupper
de: Gruppen
es: Grupos
et: Grupid
fi: Ryhmät
fr: Groupes
it: Gruppi
ja: グループ
lt: Grupės
nl: Groepen
pl: Grupy
pt_br: Grupos
ru: Группы
sl: Skupine
tr: Gruplar
uk: Групи
zh_hans: 群组
zh_hant: 群組

# peoplepicker.header.team_conversations
source: %@ Groups
ar: %@ مجموعات
de: %@ Gruppen
es: %@ grupos
et: %@ grupid
fi: %@ Ryhmät
fr: Groupes de %@
it: %@ Gruppi
ja: %@ グループ
lt: %@ grupės
nl: %@ Groepen
pl: Grupy zespołu %@
pt_br: Grupos de %@
ru: %@ групп
sl: %@ Skupine
tr: %@ Grup
uk: Групи %@
zh_hans: %@ 组
zh_hant: %@群組

# peoplepicker.header.send_invitation
source: Invite
ar: قم بدعوة
da: Invitér
de: Einladen
es: Invitar
et: Kutsu
fi: Kutsu
fr: Inviter
it: Invita
ja: 招待
lt: Pakviesti
nl: Uitnodigen
pl: Zaproś
pt_br: Convidar
ru: Пригласить
sl: Povabi
tr: Davet et
uk: Запросити
zh_hans: 邀请
zh_hant: 邀請

# peoplepicker.header.contacts
source: Contacts
ar: جهات الاتصال
da: Kontakter
de: Kontakte
es: Contactos
et: Kontaktid
fi: Yhteystiedot
it: Contatti
ja: 連絡先
lt: Kontaktai
nl: Contacten
pl: Kontakty
pt_br: Contatos
ru: Контакты
sl: Stiki
tr: Kişiler
uk: Контакти
zh_hans: 联系人
zh_hant: 連絡人

# peoplepicker.header.contacts_personal
source: Personal Contacts
ar: جهات الاتصال شخصية
de: Persönliche Kontakte
es: Contactos personales
et: Isiklikud kontaktid
fi: Henkilökohtaiset kontaktit
fr: Contacts personnels
it: Contatti personali
ja: 個人の連絡先
lt: Asmeniniai kontaktai
nl: Persoonlijke Contacten
pl: Kontakty osobiste
pt_br: Contatos pessoais
ru: Личные контакты
sl: Osebni stiki
tr: Kişisel Kişiler
uk: Персональні контакти
zh_hans: 联系人
zh_hant: 聯絡人

# peoplepicker.header.directory
source: Connect
ar: تواصل
da: Forbind
de: Vorschläge
es: Conectar
et: Lisa kontakt
fi: Yhdistä
fr: Se connecter
it: Connetti
ja: 接続
lt: Užmegzti kontaktą
nl: Contacten toevoegen
pl: Połącz
pt_br: Conectar
ru: Связаться
sl: Poveži
tr: Bağlan
uk: Додати до контактів
zh_hans: 添加好友
zh_hant: 加為連絡人

# peoplepicker.title.create_conversation
source: Create group
ar: إنشاء مجموعة
da: Opret gruppe
de: Gruppe erstellen
es: Crear grupo
et: Loo grupp
fi: Luo ryhmä
fr: Créer un groupe
it: Crea gruppo
ja: グループを作成します
lt: Sukurti grupę
nl: Maak groep
pl: Załóż grupę
pt_br: Criar grupo
ru: Создать группу
sl: Ustvari skupino
tr: Grup oluştur
uk: Створити групу
zh_hans: 创建群聊
zh_hant: 建立群組

# peoplepicker.title.add_to_conversation
source: Add people
ar: إضافة أشخاص
da: Tilføj personer
de: Kontakte hinzufügen
es: Add participants
et: Lisa inimesi
fi: Lisää ihmisiä
fr: Ajouter des participants
it: Aggiungi persone
ja: Add participants
lt: Pridėti žmones
nl: Contacten toevoegen
pl: Dodaj osoby
pt_br: Adicionar pessoas
ru: Добавить участников
sl: Dodaj osebe
tr: Add participants
uk: Додати учасників
zh_hans: 添加参与者
zh_hant: 新增連絡人

# peoplepicker.no_contacts_title
source: No Contacts.
ar: لا توجد جهات اتصال.
da: Ingen kontakter.
de: Keine Kontakte
es: No hay contactos.
et: Ei ole kontakte.
fi: Ei Yhteystietoja.
fr: Aucun contact.
it: Nessun contatto.
ja: 連絡先がありません
lt: Nėra kontaktų.
nl: Geen contacten
pl: Brak kontaktów.
pt_br: Sem contatos.
ru: Нет контактов.
sl: Ni stikov.
tr: Kişi yok.
uk: Контактів немає.
zh_hans: 找不到联络人。
zh_hant: 沒有連絡人。

# peoplepicker.no_matching_results_title
source: No results.
ar: لا توجد نتائج.
da: Ingen resultater.
de: Keine Ergebnisse
es: Sin resultados.
et: Tulemusi ei leitud.
fi: Ei tuloksia.
fr: Aucun résultat.
it: Nessun risultato.
ja: 結果はありません
lt: Rezultatų nėra.
nl: Geen resultaten.
pl: Brak wyników.
pt_br: Sem resultados.
ru: Ничего не найдено.
sl: Ni rezultatov.
tr: Sonuç yok.
uk: Нікого не знайдено.
zh_hans: 没有结果。
zh_hant: 沒有結果。

# peoplepicker.no_matching_results_message
source: Enter a full email address.
ar: أدخل عنوان البريد الإلكتروني.
da: Indtast en fuldstændig e-mail adresse.
de: Bitte gib eine vollständige E-Mail-Adresse ein
es: Introduce un email.
et: Sisesta täielik meiliaadress.
fi: Anna kelvollinen sähköpostiosoite.
fr: Veuillez saisir une adresse e-mail complète.
it: Metti un indirizzo email completo.
ja: メールアドレスを正確に入力します
lt: Įveskite pilną el. pašto adresą.
nl: E-mailadres invoegen.
pl: Wpisz pełny adres e-mail.
pt_br: Digite um endereço de e-mail completo.
ru: Введите полный адрес электронной почты.
sl: Vnesite celoten e-poštni naslov.
tr: Tam bir e-posta adresi giriniz.
uk: Введіть адресу електронної пошти.
zh_hans: 输入完整的电邮箱地址。
zh_hant: 請輸入完整的電子郵件地址。

# peoplepicker.no_matching_results.action.send_invite
source: Send an invitation
ar: إرسال دعوة
da: Send en invitation
de: Einladung versenden
es: Enviar una invitación
et: Saada kutse
fi: Lähetä kutsu
fr: Envoyer une invitation
it: Manda un invito
ja: 招待状を送信します
lt: Siųsti pakvietimą
nl: Uitnodiging sturen
pl: Wyślij zaproszenie
pt_br: Enviar um convite
ru: Отправить приглашение
sl: Pošlji povabilo
tr: Davet gönder
uk: Надіслати запрошення
zh_hans: 发送邀请
zh_hant: 發送邀請

# peoplepicker.no_matching_results.action.share_contacts
source: Share contacts
ar: مشاركة جهات الاتصال
da: Del kontakter
de: Kontakte teilen
es: Compartir contactos
et: Jaga kontakte
fi: Jaa yhteystietoja
fr: Partager vos contacts
it: Condividi contatti
ja: 連絡先を共有します
lt: Dalintis kontaktais
nl: Contacten delen
pl: Udostępnij kontakty
pt_br: Compartilhar Contatos
ru: Поделиться контактами
sl: Deli stike
tr: Kişileri paylaş
uk: Поділитись контактами
zh_hans: 共享联络人
zh_hant: 分享通訊錄

# peoplepicker.no_matching_results_provide_valid_email
source: Please enter a valid email address
ar: الرجاء إدخال عنوان بريد إلكتروني صالح.
da: Indtast en gyldig e-mailadresse
de: Bitte gib eine gültige E-Mail-Adresse ein
es: Por favor, introduce una dirección de email válida
et: Palun sisesta korrektne e-posti aadress
fi: Anna kelvollinen sähköpostiosoite
fr: Veuillez saisir une adresse e-mail valide
it: Inserisci un indirizzo email valido
ja: 有効なメール アドレスを入力してください
lt: Iveskite teisingą el. pašto adresą
nl: Geldig e-mailadres invoeren a.u.b.
pl: Proszę wprowadź poprawny adres e-mail
pt_br: Por favor, insira um endereço de e-mail válido
ru: Пожалуйста, введите правильный email
sl: Prosimo vnesite veljaven e-poštni naslov
tr: Lütfen geçerli bir e-posta adresi girin
uk: Будь ласка, введіть актуальну адресу електронної пошти
zh_hans: 请输入有效的电邮箱地址
zh_hant: 請輸入有效的電子郵件信箱

# peoplepicker.no_matching_results_after_address_book_upload_title
source: No results.
ar: لا توجد نتائج.
da: Ingen resultater.
de: Kein Ergebnis
es: No hay resultados.
et: Tulemusi ei leitud.
fi: Ei tuloksia.
fr: Aucun résultat.
it: Nessun risultato.
ja: 結果はありません
lt: Rezultatų nėra.
nl: Geen resultaten
pl: Brak wyników.
pt_br: Sem resultados.
ru: Ничего не найдено.
sl: Ni rezultatov.
tr: Sonuç yok.
uk: Нікого не знайдено.
zh_hans: 没有结果。
zh_hant: 沒有結果。

# peoplepicker.no_matching_results_after_address_book_upload_message
source: Enter a full email address or
ar: أدخل عنوان البريد الإلكتروني أو
da: Indtast en gyldig e-mailadresse eller
de: Gib eine vollständige E-Mail-Adresse ein oder
es: Introduce un email completo o
et: Otsi meiliaadressi järgi või
fi: Anna kelvollinen sähköpostiosoite tai
fr: Veuillez saisir une adresse e-mail complète ou
it: Metti un indirizzo email completo o
ja: メールアドレスを正確に入力します
lt: Įveskite pilną el. pašto adresą arba
nl: E-mailadres invoeren of
pl: Wprowadź pełny adres e-mail lub
pt_br: Digite um endereço de e-mail ou
ru: Введите полный адрес электронной почты или
sl: Vnesite celoten e-poštni naslov ali
tr: Tam bir e-posta adresi girin veya
uk: Введіть адресу електронної пошти або
zh_hans: 请输入完整的电邮箱地址或
zh_hant: 請輸入完整的電子郵件地址或

# peoplepicker.no_matching_results_after_address_book_upload_button
source: share contacts
ar: مشاركة جهات الاتصال
da: del kontakter
de: Kontakte teilen
es: compartir contactos
et: jaga kontakte
fi: jaa yhteystietoja
fr: partagez vos contacts
it: condividi contatti
ja: 連絡先を共有します
lt: dalintis kontaktais
nl: Contacten delen
pl: udostępnij kontakty
pt_br: compartilhar contatos
ru: поделитесь контактами
sl: deli stike
tr: kişileri paylaş
uk: поділіться контактами
zh_hans: 共享联络人
zh_hant: 分享通訊錄

# peoplepicker.share_contacts.no_results.title
source: Find people by name or email address
ar: البحث عن أشخاص باستخدام الاسم أو عنوان البريد الإلكتروني
da: Find personer ved navn eller e-mail adresse
de: Finde andere mit ihrem Namen oder ihrer E-Mail
es: Encuentra usuarios por su nombre o email
et: Otsi inimesi nime või meiliaadressi järgi
fi: Etsi ihmisiä nimellä tai sähköpostiosoitteella
fr: Trouvez des personnes par leur nom ou leur adresse e-mail
it: Trova le persone per nome o indirizzo email
ja: 名前またはメールアドレスで見つける
lt: Rasti žmones pagal vardą arba el. pašto adresą
nl: Zoek personen op naam of op e-mailadres
pl: Znajdź osoby po nazwie lub adresie e-mail
pt_br: Encontrar pessoas pelo nome ou endereço de e-mail
ru: Ищите людей по имени или по email
sl: Najdi osebe po imenu ali e-poštnem naslovu
tr: İsim veya e-posta adresiyle insanları bul
uk: Знайти людей за іменем або email
zh_hans: 按名称或电邮箱地址搜索
zh_hant: 透過名稱或電子郵件搜尋連絡人

# peoplepicker.send_invitation.dialog.title
source: Invitation sent
ar: تم إرسال الدعوة
da: Invitation sendt
de: Einladung versendet
es: Invitación enviada
et: Kutse saadetud
fi: Kutsu lähetetty
fr: Invitation envoyée
it: Invito spedito
ja: 招待状を送信しました
lt: Pakvietimas išsiųstas
nl: Uitnodiging verstuurd
pl: Zaproszenie zostało wysłane
pt_br: Convite enviado
ru: Приглашение отправлено
sl: Povabilo poslano
tr: Davet gönderildi
uk: Запрошення надіслано
zh_hans: 邀请已送出
zh_hant: 已送出邀請

# peoplepicker.send_invitation.dialog.message
source: It can be used for 2 weeks. Send a new one if it expires.
ar: يمكن استخدامها لمدة أسبوعين. حال انتهاء صلاحيتها أرسل واحدة جديدة.
da: Den kan anvendes i 2 uger. Send en ny, hvis den udløber.
de: Diese Einladung ist 2 Wochen gültig. Sende eine neue, wenn diese abläuft.
es: Puede aceptarse hasta pasadas 2 semanas. Envía una nueva si ésta caduca.
et: See kehtib 2 nädalat. Saada kehtivuse lõppedes uus.
fi: Sitä voidaan käyttää 2 viikon ajan. Lähetä uusi jos se vanhenee.
fr: Elle peut être utilisée pendant 2 semaines. Envoyez-en une nouvelle si elle expire.
it: Può essere usato per 2 settimane. Inviane un altro quando scade.
ja: 2週間使用できます。 期限が切れた時は新しいものを送ります
lt: Pakvietimą galima naudoti 2 savaites. Išsiųskite naują jei galiojimas baigėsi.
nl: De uitnodiging kan 2 weken gebruikt worden. Stuur een nieuwe als hij verlopen is.
pl: To może służyć do 2 tygodni. Wyślij nowe, jeśli wygaśnie.
pt_br: Pode ser usado por duas semanas. Envie um novo caso expire.
ru: Оно будет актуально в течение 2 недель. Вы можете отправить новое приглашение, если срок этого истечет.
sl: Lahko se uporabi v roku 2 tednov. Pošlji novo, ko se ta izteče.
tr: 2 hafta için kullanılabilir. Süresi dolduğunda yenisini gönderebilirsiniz.
uk: Воно дійсне протягом 2 тижнів. Надішліть нове запрошення, якщо термін дії цього закінчиться.
zh_hans: 邀请两周内有效。如果过期，请发送新的邀请。
zh_hant: 連結兩週內有效。如逾期請重新發送。

# peoplepicker.send_invitation.dialog.ok
source: OK
ar: موافق
lt: GERAI
sl: V redu
tr: TAMAM
zh_hans: 好
zh_hant: 確認

# peoplepicker.invite_more_people
source: Invite more people
ar: ادعُ أشخاصًا أكثر
da: Invitér flere personer
de: Weitere Personen einladen
es: Invitar a más contactos
et: Kutsu rohkem inimesi
fi: Kutsu lisää ihmisiä
fr: Invitez plus de personnes
it: Invita più persone
ja: さらに招待する
lt: Pakviesti daugiau žmonių
nl: Nodig meer mensen uit
pl: Zaproś więcej osób
pt_br: Convidar mais pessoas
ru: Пригласить еще людей
sl: Povabi več oseb
tr: Daha fazla kişi davet et
uk: Запросити більше людей
zh_hans: 邀请更多人
zh_hant: 邀請更多的人

# peoplepicker.quick-action.open-conversation
source: Open
ar: افتح
da: Åbn
de: Öffnen
es: Abrir
et: Ava
fi: Avaa
fr: Ouvrir
it: Apri
ja: 開く
lt: Atverti
nl: Openen
pl: Otwórz
pt_br: Abrir
ru: Открыть
sl: Odpri
tr: Aç
uk: Вiдкрити
zh_hans: 开启
zh_hant: 開啟

# peoplepicker.quick-action.create-conversation
source: Create group
ar: إنشاء مجموعة
da: Opret gruppe
de: Gruppe erstellen
es: Crear grupo
et: Loo grupivestlus
fi: Luo ryhmä
fr: Créer un groupe
it: Crea gruppo
ja: グループを作成します
lt: Sukurti grupę
nl: Groep creëren
pl: Załóż grupę
pt_br: Criar grupo
ru: Создать группу
sl: Ustvari skupino
tr: Grup oluştur
uk: Створити групу
zh_hans: 创建群聊
zh_hant: 建立群組

# add_participants.all_contacts_added
source: Everyone's here.
ar: الكل حاضر.
de: Alle sind hier.
es: Todos están aquí.
et: Kõik kontaktid juba vestlusesse lisatud.
fi: Kaikki ovat täällä.
fr: Tout le monde est là.
it: Ognuno è qui.
ja: 全員います
lt: Visi jau čia.
nl: Iedereen is hier.
pl: Wszyscy już tu są.
pt_br: Todo mundo está aqui.
ru: Все пользователи добавлены.
sl: Vsi so prisotni.
uk: Усі вже тут.
zh_hans: 所有用户已加入群聊
zh_hant: 大家都已加入

# contacts_ui.search_placeholder
source: Search by name
ar: البحث بحسب الاسم
da: Søg ved navn
de: Nach Namen suchen
es: Buscar por nombre
et: Otsi nime järgi
fi: Hae nimellä
fr: Cherchez par nom
it: Cerca per nome
ja: 名前で検索します
lt: Ieškokite pagal vardą
nl: Zoeken op naam
pl: Szukaj według nazwy
pt_br: Pesquisar por nome
ru: Поиск по имени
sl: Iskanje po imenu
tr: İsme göre ara
uk: Пошук за іменем
zh_hans: 按名称搜索
zh_hant: 按名稱搜尋

# contacts_ui.invite_others
source: Invite others
ar: ادعُ آخرين
da: Invitér andre
de: Andere einladen
es: Invitar a otros
et: Kutsu teisi
fi: Kutsu muita
fr: Invitez d’autres personnes
it: Invita altri
ja: 他の人を招待します
lt: Pakviesti kitus
nl: Nodig anderen uit
pl: Zaproś inne osoby
pt_br: Convidar outras pessoas
ru: Пригласить еще
sl: Povabi druge
tr: Başkalarını davet et
uk: Запросити інших користувачів
zh_hans: 邀请其他人
zh_hant: 邀請其他人

# contacts_ui.name_in_contacts
source: %@ in Contacts
ar: %@ في جهات اتصالك
da: %@ i Kontaktpersoner
de: %@ im Adressbuch
es: %@ en contactos
et: %@ seadme kontaktides
fi: %@ Yhteystiedoissa
fr: %@ dans les contacts
it: %@ in Contatti
ja: 連絡先に %@
lt: %@ kontaktuose
nl: %@ in Contacten
pl: %@ w kontaktach
pt_br: %@ nos Contatos
ru: %@ в контактах
sl: %@ v stikih
tr: Kişilerde %@
uk: %@ в Контактах
zh_hans: %@在联系人中
zh_hant: %@在聯絡人中

# contacts_ui.connection_request
source: Requested to connect
ar: تم إرسال طلب اتصال
da: Har anmodet om at forbinde sig
de: Kontaktanfrage erhalten
es: Solicitado para conectar
et: Ühendussoov
fi: Pyysi yhteyden muodostamista
fr: A demandé à se connecter
it: Richiesta di connessione
ja: つながりをリクエストする
lt: Pakvietė susijungti
nl: Vraag om een verbinding te maken
pl: Zgłoszony do podłączenia
pt_br: Solicitou se conectar
ru: Запрос на добавление
sl: Zahteval povezavo
tr: Bağlanma isteği gönderildi
uk: Надіслав(-ла) запит на додавання до контактів
zh_hans: 请求加为好友
zh_hant: 邀請加為連絡人

# contacts_ui.action_button.invite
source: Invite
ar: قم بدعوة
da: Invitér
de: Einladen
es: Invitar
et: Kutsu
fi: Kutsu
fr: Inviter
it: Invita
ja: 招待
lt: Pakviesti
nl: Uitnodigen
pl: Zaproś
pt_br: Convidar
ru: Пригласить
sl: Povabi
tr: Davet et
uk: Запросити
zh_hans: 邀请
zh_hant: 邀請

# contacts_ui.action_button.open
source: Open
ar: افتح
da: Åbn
de: Öffnen
es: Abrir
et: Ava
fi: Avaa
fr: Ouvrir
it: Apri
ja: 開く
lt: Atverti
nl: Openen
pl: Otwórz
pt_br: Abrir
ru: Открыть
sl: Odpri
tr: Aç
uk: Вiдкрити
zh_hans: 开启
zh_hant: 開啟

# contacts_ui.invite_sheet.cancel_button_title
source: Cancel
ar: إلغاء
da: Annuller
de: Abbrechen
es: Cancelar
et: Tühista
fi: Peruuta
fr: Annuler
it: Annulla
ja: キャンセル
lt: Atsisakyti
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ru: Отменить
sl: Prekliči
tr: İptal
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

# contacts_ui.notification.invitation_sent
source: Invitation sent
ar: تم إرسال الدعوة
da: Invitation sendt
de: Einladung gesendet
es: Invitación enviada
et: Kutse saadetud
fi: Kutsu lähetetty
fr: Invitation envoyée
it: Invito spedito
ja: 招待状を送信しました
lt: Pakvietimas išsiųstas
nl: Uitnodiging verstuurd
pl: Zaproszenie zostało wysłane
pt_br: Convite enviado
ru: Приглашение отправлено
sl: Povabilo poslano
tr: Davet gönderildi
uk: Запрошення надіслано
zh_hans: 邀请已送出
zh_hant: 已送出邀請

# contacts_ui.notification.invitation_failed
source: Failed to send invitation
ar: فَشل إرسال الدعوة
da: Kunne ikke sende invitation
de: Einladung senden fehlgeschlagen
es: No se pudo enviar la invitación
et: Kutse saatmine ebaõnnestus
fi: Kutsun lähettäminen epäonnistui
fr: Échec de l'envoi de l'invitation
it: Invio dell'invito fallito
ja: 招待状を送信できませんでした
lt: Nepavyko išsiųsti pakvietimo
nl: Het versturen van de uitnodiging is mislukt
pl: Nie można wysłać zaproszenia
pt_br: Falha ao enviar o convite
ru: Не удалось отправить приглашение
sl: Pošiljanje povabila ni uspelo
tr: Davet gönderilirken hata oluştu
uk: Не вдалося надіслати запрошення
zh_hans: 无法发送邀请
zh_hant: 無法發送邀請

# contacts_ui.title
source: Invite people
ar: دعوة أُناس
da: Invitér personer
de: Freunde einladen
es: Invitar contactos
et: Kutsu inimesi
fi: Kutsu ihmisiä
fr: Inviter des personnes
it: Invita persone
ja: 友達を招待する
lt: Pakviesti žmones
nl: Nodig anderen uit
pl: Zaproś osoby
pt_br: Convidar pessoas
ru: Пригласить людей
sl: Povabite osebe
tr: İnsanları davet et
uk: Запросити людей
zh_hans: 邀请联系人
zh_hant: 邀請朋友加入

# contacts_ui.no_contact.title
source: No conversations yet
ar: لا محادثات بعد
de: Noch keine Unterhaltungen
et: Pole veel vestlusi
fi: Ei vielä keskusteluja
it: Nessuna conversazione
lt: Susirašinėjimų dar nėra
nl: Nog geen gesprekken
pl: Brak jeszcze konwersacji
pt_br: Não há conversas ainda
sl: Še ni pogovorov
uk: Поки що розмови відсутні
zh_hant: 尚無對話

# contacts_ui.no_contact.message
source: Start a conversation or create a group.
ar: ابدأ محادثة أو قم بإنشاء مجموعة.
de: Beginne eine Unterhaltung oder erstelle eine Gruppe.
et: Alustage vestlust või rühma loomine.
fi: Aloita keskustelu tai luo ryhmä.
it: Inizia una conversazione o crea un gruppo.
lt: Pradėkite susirašinėjimą arba sukurkite grupę.
nl: Start een gesprek of een groep maken.
pl: Rozpocznij nową konwersację lub utwórz grupę.
pt_br: Iniciar uma conversa ou criar um grupo.
sl: Pogovor zaènete ali ustvarite skupino.
uk: Розпочніть розмову або створіть групу.
zh_hant: 開啟一場對話或創建一個群組。

# contacts_ui.no_contact.archived.title
source: Everything archived
ar: أُرشف كل شيء
da: Alt arkiveret
de: Alle Unterhaltungen archiviert
et: Kõik on arhiveeritud
fi: Kaikki arkistoitu
it: Tutto archiviato
lt: Viskas užarchyvuota
nl: Alles gearchiveerd
pl: Wszystko zarchiwizowane
pt_br: Tudo foi arquivado
sl: Vse je arhivirano
uk: Усі розмови заархівовано
zh_hant: 全部都存檔了

# conversation_list.right_accessory.join_button.title
source: Join
ar: انضم إلى
da: Deltag
de: Beitreten
es: Entrar
et: Liitu
fi: Liity
fr: Rejoindre
it: Entra
ja: 参加する
lt: Prisijungti
nl: Deelnemen
pl: Dołącz
pt_br: Participe
ru: Присоединиться
sl: Pridruži
tr: Katıl
uk: Приєднатись
zh_hans: 加入
zh_hant: 加入

# conversation_list.header.self_team.accessibility_value
source: %@ account.
ar: حساب %@.
de: %@ Konto.
es: cuenta de %@.
et: Kasutaja %@ konto.
fi: %@ n tili.
fr: Compte de %@.
ja: %@ のアカウント
lt: Paskyros savininkas yra %@.
pt_br: %@ conta.
ru: %@ аккаунт.
tr: %@‘nin hesabı.
uk: Акаунт %@.
zh_hans: %@帐号
zh_hant: %@帳戶。

# conversation_list.header.self_team.accessibility_value.inactive
source: Tap to activate.
ar: انقر للتفعيل.
de: Zum Aktivieren tippen.
es: Toca para activar.
et: Vajuta aktiveerimiseks.
fi: Napauta aktivoidaksesi.
fr: Appuyez pour activer.
it: Tocca per attivare.
ja: タップしてアクティブにする
lt: Spustelėję aktyvuosite.
nl: Tap om te activeren.
pl: Dotknij, aby aktywować.
pt_br: Toque para ativar.
ru: Нажмите, чтобы активировать.
sl: Tapnite, če želite aktivirati.
tr: Etkinleştirilmek için dokun.
uk: Торкніться, щоб активувати.
zh_hans: 点击激活
zh_hant: 點擊以啟用。

# conversation_list.header.self_team.accessibility_value.active
source: Active now.
ar: تفعيل الآن.
de: Aktiv.
es: Activar ahora.
et: Praegu aktiivne.
fi: Aktiivinen nyt.
fr: Actif.
it: Attiva ora.
ja: 有効
lt: Aktyvi dabar.
nl: Nu activeren.
pl: Aktywuj teraz.
pt_br: Ative agora.
ru: Теперь активна.
sl: Aktiven.
tr: Şu an aktif.
uk: Наразі активна.
zh_hans: 立即激活
zh_hant: 立即啟用。

# conversation_list.header.self_team.accessibility_value.has_new_messages
source: Has new messages.
ar: لديه رسائل جديدة.
de: Hat neue Nachrichten.
es: Tiene mensajes nuevos.
et: On uusi sõnumeid.
fi: On uusia viestejä.
fr: Nouveaux messages.
it: Ha nuovi messaggi.
ja: 新しいメッセージ
lt: Turi naujų žinučių.
nl: Heeft nieuwe berichten.
pl: Ma nowe wiadomości.
pt_br: Tem novas mensagens.
ru: Есть новые сообщения.
sl: Ima nova sporočila.
tr: Yeni mesaj var.
uk: Є нові повідомлення.
zh_hans: 有新消息。
zh_hant: 有新訊息。

# conversation.connection_view.in_address_book
source: in Contacts
ar: في جهات الاتصال
da: i Kontaktpersoner
de: in Kontakte
es: en contactos
et: seadme kontaktides
fi: yhteystiedoissa
fr: dans les contacts
it: in Contatti
ja: 連絡先
lt: konktaktuose
nl: in Contacten
pl: w kontaktach
pt_br: nos Contatos
ru: в контактах
sl: v stikih
tr: Kişilerde
uk: в Контактах
zh_hans: 在联系人中
zh_hant: 在聯絡人中
