Repository: wireapp/wire-ios
Catalog: Wire-iOS/Resources/*.lproj/Localizable.strings
Languages: ar, da, de, es, et, fi, fr, it, ja, lt, nl, pl, pt_br, ru, sl, tr, uk, zh_hans, zh_hant

# inbox.connection_request.ignore_button_title
source: Ignore
ar: تجاهل
da: Ignorer
de: Ignorieren
es: Ignorar
et: Ignoreeri
fi: Hylkää
fr: Ignorer
it: Ignora
ja: 無視
lt: Nepaisyti
nl: Negeer
pl: Ignoruj
pt_br: Ignorar
ru: Игнорировать
sl: Ignoriraj
tr: Yoksay
uk: Ігнорувати
zh_hans: 取消
zh_hant: 忽略

# voice.status.one_to_one.incoming
source: %@ Calling
ar: %@ يتصل
da: %@ Ringer
de: %@ Anruf
et: %@ Helistab
fi: %@ Soittaa
fr: Appel de %@
it: %@ Chiamata in corso
ja: %@ を呼出中
lt: %@ skambina
nl: %@ belt
pl: %@ Dzwoni
pt_br: %@ Chamando
ru: %@ вызов
sl: %@ Kliče
uk: %@ Дзвонить
zh_hans: %@ 来电
zh_hant: %@ 來電

# voice.status.group_call.incoming
source: %@ Ringing
ar: %@ يرن
da: %@ Ringer
de: %@ Anruf
et: %@ kutsub
fi: %@ Hälyyttää
fr: %@ Appel Entrant
it: %@ Sta squillando
ja: %@ から呼出中
lt: %@ Skambina
nl: %@ bellen
pl: %@ Dzwoni
pt_br: %@ Chamando
ru: %@ вызов
sl: %@ Zvonijo
uk: %@ Дзвонить
zh_hans: %@ 群组来电
zh_hant: %@ 撥號中

# voice.status.one_to_one.outgoing
source: %@ Ringing
ar: %@ يرن
da: %@ Ringer
de: %@ Anruf
et: %@ kutsub
fi: %@ Hälyyttää
fr: %@ Appel Entrant
it: %@ Sta squillando
ja: %@ から呼出中
lt: %@ Skambina
nl: %@ bellen
pl: %@ Dzwoni
pt_br: %@ Chamando
ru: %@ вызов
sl: %@ Zvonijo
uk: %@ Дзвонить
zh_hans: %@ 拨号中
zh_hant: %@ 群組來電

# voice.status.joining
source: %@ Connecting
ar: %@ جار الاتصال
da: %@ Forbinder
de: %@ Verbinden
es: %@ Conectando
et: %@ Ühendatakse
fi: %@ Yhdistää
fr: %@ Connexion
it: %@ In attesa di connessione
ja: %@に接続中
lt: %@ Jungiamasi
nl: %@ Verbinden
pl: %@ Łączenie
pt_br: %@ Conectando
ru: %@ Подключение
sl: %@ Povezujem
tr: %@ Bağlanıyor
uk: %@ Під'єднується
zh_hans: %@ 连接中
zh_hant: %@ 連接中

# voice.status.video_not_available
source: Video turned off
ar: تم إيقاف الفيديو
da: Video slået fra
de: Video deaktiviert
es: Vídeo desactivado
et: Video on välja lülitatud
fi: Video pois päältä
fr: Vidéo désactivée
it: Video spento
ja: ビデオ通話がオフになっています
lt: Vaizdas nerodomas
nl: Video is uitgeschakeld
pl: Wideo zostało wyłączone
pt_br: Vídeo desligado
ru: Видео выключено
sl: Video je izklopljen
tr: Video kapandı
uk: Відео вимкнено
zh_hans: 视频关闭
zh_hant: 視訊關閉

# voice.status.low_connection
source: Bad connection
ar: حالة الإتصال سيئة
da: Dårlig forbindelse
de: Schlechte Verbindung
es: Mala conexión
et: Kehv ühendus
fi: Huono yhteys
fr: Mauvaise connexion
it: Connessione scarsa
ja: 接続不良
lt: Prastas ryšys
nl: Slechte verbinding
pl: Błąd połączenia
pt_br: Conexão ruim
ru: Плохое соединение
sl: Slaba povezava
tr: Kötü bağlantı
uk: Поганий зв'язок
zh_hans: 连接质量不佳
zh_hant: 連線品質不佳

# voice.network_error.title
source: No Internet Connection
ar: لا يوجد اتصال بالإنترنت
da: Ingen internetforbindelse
de: Keine Internetverbindung
es: No hay conexión a Internet
et: Ühendus puudub
fi: Ei internet-yhteyttä
fr: Pas de connexion internet
it: Nessuna connessione internet
ja: インターネット接続がありません
lt: Nėra interneto ryšio
nl: Geen verbinding met internet
pl: Brak połączenia z Internetem
pt_br: Sem conexão de internet
ru: Отсутствует подключение к интернету
sl: Ni spletne povezave
tr: Internet bağlantısı yok
uk: Немає з'єднання з Інтернетом
zh_hans: 没有互联网讯号
zh_hant: 沒有網路連線

# voice.status.cbr
source: Constant Bit Rate
ar: معدل بت ثابت
de: Konstante Bitrate
es: Tasa de bits constante
et: Ühtlane bitisagedus
fi: Tasainen Bittinopeus
fr: Échantillonnage constant (CBR)
it: Bit Rate costante
ja: 固定ビットレート
lt: Pastovi sparta (bitais)
nl: Constante Bit Rate
pl: Stała szybkość transmisji
pt_br: Taxa de Bits Constante
ru: Постоянный битрейт
sl: Stalna bitna hitrost
tr: Sabit Bit Hızı
uk: Стала швидкість передачі даних
zh_hans: 固定码率
zh_hant: 固定位元率

# voice.network_error.body
source: You must be online to call. Check your connection and try again.
ar: يجب أن تكون متصلا بالإنترنت لتتمكن من إجراء مكالمة. تحقق من الاتصال بالإنترنت وحاول مرة أخرى.
da: Du skal være online for at foretage opkald. Tjek din forbindelse og prøv igen.
de: Du brauchst eine Internetverbindung, um anzurufen. Überprüfe die Verbindung und versuche es erneut.
es: Debes estar en línea para llamar. Comprueba tu conexión y vuelve a intentarlo.
et: Helistamiseks pead online olema. Kontrolli ühendust ja proovi uuesti.
fi: Sinun pitää olla online-tilassa soittaaksesi puheluja. Tarkista yhteytesi ja yritä uudelleen.
fr: Vous devez être connecté pour appeler. Vérifiez votre connexion et réessayez.
it: È necessario essere online per chiamare. Controlla la connessione e riprova.
ja: オンラインにしてから通話する必要が有ります。接続を確認してもう一度やり直して下さい。
lt: Norint skambinti, turi būti ryšys. Patikrinkite interneto ryšį ir bandykite dar kartą.
nl: Je moet online zijn om te bellen. Controleer je verbinding en probeer opnieuw.
pl: Musisz być online, aby połączyć. Sprawdź połączenie i spróbuj ponownie.
pt_br: Você deve estar on-line para ligar. Verifique sua conexão e tente novamente.
ru: Вы должны быть онлайн, чтобы позвонить. Проверьте подключение и повторите попытку.
sl: Morate biti na spletu za klicanje. Preverite vašo povezavo in poizkusite ponovno.
tr: Arama yapmak için çevrimiçi olmanız gerekir. Bağlantınızı kontrol edin ve yeniden deneyin.
uk: Ви повинні бути онлайн, щоб подзвонити. Перевірте підключення та спробуйте ще раз.
zh_hans: 使用语音通话，您必须连接到互联网。请检查您的网路然后重试。
zh_hant: 您必須連線才能使用通話。檢查您的網路，然後重試。

# voice.degradation.new_self_device
source: You started using a new device.
ar: بدأت باستخدام جهاز جديد.
da: Du begyndte at bruge en ny enhed.
de: Du hast ein neues Gerät hinzugefügt.
es: Se comenzó a utilizar un nuevo dispositivo.
et: Sa hakkasid uut seadet kasutama.
fi: Aloitit käyttämään uutta laitetta.
fr: Vous utilisez un nouvel appareil.
it: Hai iniziato a usare un nuovo dispositivo.
ja: 新しいデバイスを使い始めました
lt: Pradėjote naudotis nauju įrenginiu.
nl: Je gebruikt een nieuw apparaat.
pl: Rozpocząłeś korzystanie z nowego urządzenia.
pt_br: Você começou a usar um novo dispositivo.
ru: Вы начали использовать новое устройство.
sl: Začeli ste z uporabo nove naprave.
tr: Yeni bir cihaz kullanmaya başladın.
uk: Ви почали використовувати новий пристрій.
zh_hans: 您开始使用新的设备。
zh_hant: 您開始使用新的設備。

# voice.degradation.new_user_device
source: %@ started using a new device.
ar: %@ بدأ باستخدام جهاز جديد.
da: %@ begyndte at bruge en ny enhed.
de: %@ hat ein neues Gerät hinzugefügt.
es: %@ comenzó a utilizar un dispositivo nuevo.
et: %@ hakkas uut seadet kasutama.
fi: %@ aloitti käyttämään uutta laitetta.
fr: %@ utilise un nouvel appareil.
it: %@ ha iniziato a usare un nuovo dispositivo.
ja: %@が新しいデバイスを使い始めました。
lt: %@ pradėjo naudotis nauju įrenginiu.
nl: %@ is een ander apparaat gaan gebruiken.
pl: %@ rozpoczął korzystanie z nowego urządzenia.
pt_br: %@ começou a usar um novo dispositivo.
ru: %@ начал(а) использовать новое устройство.
sl: %@ je začel(-a) z uporabo nove naprave.
tr: %@ yeni bir cihaz kullanmaya başladı.
uk: %@ почав(-ла) використовувати новий пристрій.
zh_hans: %@ 开始使用新的设备。
zh_hant: %@ 開始使用新的設備。

# voice.degradation_outgoing.prompt
source: Do you still want to place the call?
ar: هل ما زلت تريد إجراء المكالمة؟
da: Vil du stadig placere opkaldet?
de: Möchtest du noch anrufen?
es: ¿Deseas realizar la llamada?
et: Kas sa soovid siiski kõne teha?
fi: Haluatko silti soittaa puhelun?
fr: Voulez-vous toujours appeler ?
it: Vuoi effettuare la chiamata?
ja: さらに電話をかけますか？
lt: Ar vis dar norite atlikti skambutį?
nl: Wil je het gesprek nog steeds negeren?
pl: Czy nadal chcesz nawiązać połączenie?
pt_br: Você ainda quer fazer a ligação?
ru: Вы действительно хотите позвонить?
sl: Ali še vedno želite klicati?
tr: Hala aramayı istiyor musunuz?
uk: Ви все ще хочете здійснити дзвінок?
zh_hans: 你要拨打电话吗？
zh_hant: 你要撥打電話嗎？

# voice.degradation_incoming.prompt
source: Do you still want to accept the call?
ar: هل ما زلت تريد استقبال المكالمة؟
da: Vil du stadig besvare opkaldet?
de: Möchtest du den Anruf noch annehmen?
es: ¿Desea aceptar la llamada?
et: Kas sa soovid siiski kõne vastu võtta?
fi: Haluatko silti vastata puheluun?
fr: Voulez-vous toujours prendre l'appel ?
it: Vuoi accettare la chiamata?
ja: さらに電話をうけますか？
lt: Ar vis dar norite priimti skambutį?
nl: Wil je het gesprek nog steeds accepteren?
pl: Czy nadal chcesz odebrać połączenie?
pt_br: Você ainda quer aceitar a ligação?
ru: Вы действительно хотите принять вызов?
sl: Ali še vedno želite sprejeti klic?
tr: Hala aramayı kabul etmek istiyor musunuz?
uk: Ви все ще хочете прийняти дзвінок?
zh_hans: 你要接电话吗？
zh_hant: 您仍然要接受此對話邀請嗎？

# voice.accept_button.title
source: Accept
ar: قبول
da: Besvar
de: Annehmen
es: Aceptar
et: Vasta
fi: Hyväksy
fr: Accepter
it: Accetta
ja: 承諾
lt: Priimti
nl: Neem op
pl: Odbierz
pt_br: Aceitar
ru: Принять
sl: Sprejmi
tr: Kabul et
uk: Прийняти
zh_hans: 接听
zh_hant: 接聽

# voice.decline_button.title
source: Decline
ar: رفض
da: Afvis
de: Ablehnen
es: Rechazar
et: Keeldu
fi: Kieltäydy
fr: Refuser
it: Rifiuta
ja: 辞退
lt: Atmesti
nl: Leg op
pl: Odrzuć
pt_br: Rejeitar
ru: Отклонить
sl: Zavrni
tr: Reddet
uk: Скасувати
zh_hans: 拒绝
zh_hant: 拒絕通話

# voice.hang_up_button.title
source: Hang Up
ar: إنهاء الاتصال
da: Læg på
de: Beenden
es: Colgar
et: Lõpeta kõne
fi: Katkaise puhelu
fr: Raccrocher
it: Riattacca
ja: 電話を切る
lt: Užbaigti
nl: Ophangen
pl: Rozłącz
pt_br: Desligar
ru: Повесить трубку
sl: Odloži
tr: Aramayı sonlandır
uk: Завершити
zh_hans: 结束通话
zh_hant: 結束通話

# voice.mute_button.title
source: Mute
ar: كتم الصوت
da: Lyd fra
de: Stumm
es: Silenciar
et: Hääletu
fi: Mykistä
fr: Mettre en sourdine
it: Silenzia
ja: ミュート
lt: Išjungti pranešimus
nl: Dempen
pl: Wycisz
pt_br: Silenciar
ru: Микрофон
sl: Utišaj
tr: Sustur
uk: Вимкнути звук
zh_hans: 静音
zh_hant: 關閉訊息通知

# voice.video_button.title
source: Video
ar: فيديو
es: Vídeo
fr: Vidéo
ja: ビデオ
lt: Vaizdas
pl: Wideo
pt_br: Vídeo
ru: Видео
uk: Відео
zh_hans: 视频
zh_hant: 影片

# voice.speaker_button.title
source: Speaker
ar: مكبّر الصوت
da: Højtaler
de: Lautsprecher
es: Altavoz
et: Kõlar
fi: Kaiutin
fr: Haut-parleur
it: Altoparlante
ja: スピーカー
lt: Garsiakalbis
nl: Luidspreker
pl: Głośnik
pt_br: Alto-falante
ru: Динамик
sl: Zvočnik
tr: Hoparlör
uk: Гучномовець
zh_hans: 免提
zh_hant: 擴音

# voice.cancel_button.title
source: Cancel
ar: إلغاء
da: Annuller
de: Abbrechen
es: Cancelar
et: Tühista
fi: Peruuta
fr: Annuler
it: Annulla
ja: キャンセル
lt: Atsisakyti
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ru: Отменить
sl: Prekliči
tr: İptal
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

# voice.call_button.title
source: Call
ar: اتصال
da: Ring op
de: Anruf
es: Llamar
et: Kõne
fi: Puhelu
fr: Appeler
it: Chiama
ja: 通話
lt: Skambutis
nl: Oproep
pl: Połączenie
pt_br: Chamada
ru: Позвонить
sl: Klic
tr: Ara
uk: Аудіодзвінок
zh_hans: 通话
zh_hant: 通話

# voice.alert.call_in_progress.title
source: Call in progress
ar: يتم إجراء المكالمة
da: Opkald i gang
de: Laufendes Gespräch
es: Llamada en curso
et: Kõne käimas
fi: Puhelu käynnissä
fr: Appel en cours
it: Chiamata in corso
ja: 通話中です
lt: Vykstantis pokalbis
nl: Bezig met bellen
pl: Połączenie w toku
pt_br: Chamada em andamento
ru: Идет вызов
sl: Klic v teku
tr: Arama sürüyor
uk: Активний дзвінок
zh_hans: 通话中
zh_hant: 通話中

# voice.alert.call_in_progress.message
source: You can have only one active call at a time
ar: تستطيع إجراء مكالمة واحدة فقط في نفس الوقت
da: Kun ét opkald af gangen er muligt
de: Du kannst nur einen aktiven Anruf zu einem Zeitpunkt haben
es: Usted puede tener sólo una llamada activa a la vez
et: Sul saab olla vaid üks aktiivne kõne korraga
fi: Sinulla voi olla vain yksi aktiivinen puhelu kerrallaan
fr: Vous ne pouvez avoir qu’un seul appel actif à la fois
it: Puoi avere solo una chiamata attiva alla volta
ja: 同時にできる通話は一つのみです
lt: Vienu metu gali vykti tik vienas skambutis
nl: Je kunt maximaal een gesprek tegelijk voeren
pl: Można mieć tylko jedno aktywne połączenie
pt_br: Você pode ter apenas uma chamada ativa de cada vez
ru: Одновременно вы можете совершать только один звонок
sl: Lahko imate aktiven le en klic
tr: Tek seferde sadece bir arama yapabilirsiniz
uk: Ви можете одночасно мати тільки один активний дзвінок
zh_hans: 仅限一条通话
zh_hant: 您只可同時接撥一則通話

# voice.alert.call_in_progress.confirm
source: OK
ar: موافق
de: Verstanden
lt: GERAI
sl: V redu
tr: TAMAM
zh_hans: 好
zh_hant: 確認

# voice.alert.microphone_warning.title
source: Wire needs access to the Microphone.
ar: Wire يحتاج للوصول للميكرفون.
da: Wire kræver adgang til Mikrofonen.
de: Wire benötigt Zugriff auf dein Mikrofon.
es: Wire necesita acceso al micrófono.
et: Wire vajab lisipääsu mikrofonile.
fi: Wire tarvitsee luvan käyttää mikrofonia.
fr: Wire a besoin d’accéder au micro.
it: Wire ha bisogno di accedere al microfono.
ja: Wireはマイクにアクセスする必要が有ります
lt: „Wire“ būtina prieiga prie mikrofono.
nl: Wire heeft toegang nodig tot de microfoon.
pl: Wire potrzebuje dostępu do mikrofonu.
pt_br: Wire precisa de acesso ao microfone.
ru: Wire необходим доступ к микрофону.
sl: Wire potrebuje dostop do mikrofona.
tr: Wire'ın mikrofona erişmesi gerek.
uk: Wire необхідний доступ до мікрофона.
zh_hans: Wire需要使用麦克风的权限。
zh_hant: Wire需要使用麥克風權限。

# voice.alert.microphone_warning.explanation
source: Enable it in Wire Settings.
ar: تَفعيلها من إعدادات Wire.
da: Aktiver det i Wire Indstillinger.
de: Aktiviere es in den Wire-Einstellungen.
es: Habilita el acceso en Ajustes.
et: Lülita see sisse Wire seadetest.
fi: Salli se Wiren asetuksissa.
fr: Autorisez l'accès dans les paramètres de Wire.
it: Abilitalo nelle impostazioni di Wire.
ja: Wireの設定で有効にして下さい
lt: Aktyvuokite „Wire“ nustatymuose.
nl: Open instellingen voor Wire om toegang tot de microfoon te geven.
pl: Włącz to w ustawieniach
pt_br: Habilite nas configurações do Wire.
ru: Включите его в настройках Wire.
sl: Omogoči v nastavitvah Wire.
tr: Wire Ayarları'ndan etkinleştirin.
uk: Дозвольте доступ до мікрофона в налаштуваннях Wire.
zh_hans: 在Wire设置中激活。
zh_hant: 請前往手機「設定」並允許Wire使用麥克風權限。

# voice.alert.camera_warning.title
source: Wire needs access to the Camera.
ar: Wire يحتاج للوصول للكاميرا.
da: Wire kræver adgang til Kameraet.
de: Wire benötigt Zugriff auf die Kamera.
es: Wire necesita acceder a la cámara.
et: Wire vajab ligipääsu kaamerale.
fi: Wire tarvitsee luvan käyttää kameraa.
fr: Wire a besoin d’accéder à l'appareil photo.
it: Wire ha bisogno di accedere alla fotocamera.
ja: Wireはカメラへのアクセスする必要が有ります
lt: Wire reikalingas priėjimas prie kameros.
nl: Wire heeft toegang nodig tot de camera.
pl: Wire potrzebuje dostępu do kamery.
pt_br: Wire precisa acessar a câmera.
ru: Wire необходим доступ к камере.
sl: Wire potrebuje dostop do kamere.
tr: Wire'ın kameraya erişmesi gerek.
uk: Wire потребує доступу до камери.
zh_hans: Wire需要使用相机的权限。
zh_hant: Wire需要使用相機權限。

# voice.alert.camera_warning.explanation
source: Go to Settings and allow Wire to access the camera.
ar: اسمح لـWire بالوصول للكاميرا من الإعدادات.
da: Gå til Indstillinger og tillad Wire adgang til kameraet.
de: Gehe zu den Einstellungen und erlaube Wire Zugriff auf die Kamera.
es: Ve a Ajustes y permite a Wire acceder a la cámara.
et: Ava Seaded ja luba Wire’le ligipääs kaamerale.
fi: Mene Asetuksiin ja salli Wiren käyttää kameraa.
fr: Allez dans les paramètres et autorisez Wire à accéder à l'appareil photo.
it: Vai nelle impostazioni e consenti a Wire di accedere alla fotocamera.
ja: 設定に移動して、Wireがカメラにアクセスすることを有効にして下さい
lt: Eikite į nustatymus ir leiskite „Wire“ naudoti kamerą.
nl: Open instellingen voor Wire om toegang tot de camera te geven.
pl: Przejdź do ustawień i nadaj Wire dostęp do kamery.
pt_br: Vá para Ajustes e permita que o Wire acesse sua câmera.
ru: Перейдите в Настройки и разрешите Wire доступ к камере.
sl: Pojdite v Nastavitve in dovolite Wire dostop do kamere.
tr: Kameraya ulaşmak için Ayarlara gidip Wire'ı etkinleştirin.
uk: Відкрийте налаштування та дозвольте Wire доступ до камери.
zh_hans: 请前往手机「设定」并允许Wire使用摄像头权限。
zh_hant: 請前往手機「設定」並允許Wire使用相機權限。

# participants.add_people_button_title
source: Add people
ar: إضافة أشخاص
da: Tilføj personer
de: Kontakte hinzufügen
es: Añadir
et: Lisa inimesi
fi: Lisää ihmisiä
fr: Ajouter
it: Aggiungi persone
ja: 追加します
lt: Pridėti žmones
nl: Contacten toevoegen
pl: Dodaj osoby
pt_br: Adicionar pessoas
ru: Добавить
sl: Dodaj osebe
tr: Ekle
uk: Додати учасників
zh_hans: 新增
zh_hant: 新增連絡人

# participants.avatar.guest.title
source: Guest
ar: ضيف
da: Gæst
de: Gast
es: Invitado
et: Külaline
fi: Vieras
fr: Invité
it: Ospite
ja: ゲスト
lt: Svečias
nl: Gast
pl: Gość
pt_br: Convidado
ru: Гость
sl: Gost
tr: Misafir
uk: Гість
zh_hans: 游客
zh_hant: 訪客

# meta.menu.rename
source: Rename
ar: إعادة التّسمية
da: Omdøb
de: Umbenennen
es: Renombrar
et: Nimeta ümber
fi: Nimeä uudelleen
fr: Renommer
it: Rinomina
ja: 名前の変更
lt: Pervadinti
nl: Wijzig naam
pl: Zmień nazwę
pt_br: Renomear
ru: Переименовать
sl: Preimenuj
tr: Yeniden adlandır
uk: Перейменувати
zh_hans: 重新命名
zh_hant: 重新命名

# meta.menu.leave
source: Leave
ar: غادر
da: Forlad
de: Verlassen
es: Leave Group…
et: Lahku
fi: Poistu
fr: Quitter le groupe…
it: Abbandona
ja: グループを退出...
lt: Išeiti
nl: Verlaten
pl: Opuść
pt_br: Deixar
ru: Покинуть группу…
sl: Zapusti
tr: Leave Group…
uk: Вийти з розмови
zh_hans: Leave Group…
zh_hant: 離開

# meta.menu.archive
source: Archive
ar: حفظ في الأرشيف
da: Arkiv
de: Archivieren
es: Archivar
et: Arhiveeri
fi: Arkistoi
fr: Archiver
it: Archivia
ja: アーカイブ
lt: Archyvas
nl: Archiveren
pl: Archiwum
pt_br: Arquivar
ru: Архивировать
sl: Arhiviraj
tr: Arşivle
uk: Архівувати
zh_hans: 归档
zh_hant: 封存

# meta.menu.unarchive
source: Unarchive
ar: إلغاء الأرشفة
da: Fjern fra arkiv
de: Dearchivieren
es: Desarchivar
et: Arhiivist tagasi
fi: Palauta arkistosta
fr: Restaurer
it: Disarchivia
ja: 解答する
lt: Išarchyvuoti
nl: Terugzetten
pl: Przywróć z archiwum
pt_br: Desarquivar
ru: Разархивировать
sl: Dearhiviraj
tr: Arşivden kaldır
uk: Розархівувати
zh_hans: 取消归档
zh_hant: 解除封存

# meta.menu.delete
source: Delete
ar: حذف
da: Slet
de: Löschen
es: Delete Content…
et: Kustuta
fi: Poista
fr: Supprimer le contenu…
it: Elimina
ja: コンテンツ削除...
lt: Ištrinti
nl: Verwijderen
pl: Usuń
pt_br: Apagar
ru: Удалить содержимое…
sl: Izbriši
tr: Delete Content…
uk: Видалити
zh_hans: Delete Content…
zh_hant: 刪除

# meta.menu.silence.mute
source: Mute
ar: كتم الصوت
da: Lyd fra
de: Stumm
es: Silenciar
et: Hääletu
fi: Mykistä
fr: Mettre en sourdine
it: Silenzia
ja: ミュート
lt: Išjungti pranešimus
nl: Dempen
pl: Wycisz
pt_br: Silenciar
ru: Отключить уведомления
sl: Utišaj
tr: Sustur
uk: Вимкнути звук
zh_hans: 静音
zh_hant: 關閉麥克風

# meta.menu.silence.unmute
source: Unmute
ar: إلغاء كتم الصوت
da: Lyd til
de: Benachrichtigen
es: No silenciar
et: Heli sisse
fi: Poista mykistys
fr: Désactiver la sourdine
it: Riattiva audio
ja: ミュート解除します。
lt: Įjungti pranešimus
nl: Dempen opheffen
pl: Wyłącz wyciszenie
pt_br: Notificar
ru: Включить уведомления
sl: Povrni glasnost
tr: Sesi aç
uk: Увімкнути звук
zh_hans: 关闭静音
zh_hant: 開啟訊息通知

# meta.menu.cancel
source: Cancel
ar: إلغاء
da: Annuller
de: Abbrechen
es: Cancelar
et: Tühista
fi: Peruuta
fr: Annuler
it: Annulla
ja: キャンセル
lt: Atsisakyti
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ru: Отменить
sl: Prekliči
tr: İptal
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

# meta.menu.cancel_connection_request
source: Cancel Request
ar: تم إلغاء الطلب
da: Annuller anmodning
de: Kontaktanfrage abbrechen
et: Tühista ühendussoov
fi: Peru pyyntö
fr: Annuler la Demande…
it: Annulla richiesta
ja: リクエストをキャンセル...
lt: Atšaukti prašymą
nl: Annuleer verzoek
pl: Anuluj żądanie
pt_br: Cancelar pedido
ru: Отменить запрос…
sl: Prekliči zahtevo
uk: Скасувати запит
zh_hant: 取消連絡人邀請

# meta.menu.delete_content.dialog_title
source: Delete content?
ar: حذف المحتوى؟
da: Slet indhold?
de: Gesprächsverlauf löschen?
es: ¿Eliminar chat?
et: Kustuta sisu?
fi: Poista sisältö?
fr: Supprimer le contenu ?
it: Eliminare il contenuto?
ja: コンテンツを削除しますか?
lt: Ištrinti turinį?
nl: Inhoud verwijderen?
pl: Usunąć zawartość?
pt_br: Excluir conteúdo?
ru: Удалить содержимое?
sl: Izbriši vsebino?
tr: İçerik silinsin?
uk: Видалити вміст?
zh_hans: 删除内容？
zh_hant: 確定刪除內容？

# meta.menu.delete_content.dialog_message
source: This will clear the conversation history and remove it from the list.
ar: هذا سوف يمحي تاريخ المحادثة و يزيلها من القائمة.
da: Dette vil fjerne samtalehistorikken samt fjerne den fra listen.
de: Der Verlauf wird geleert und die Unterhaltung aus der Liste entfernt.
es: Esto borrará el historial de conversaciones en todos sus dispositivos.
et: See kustutab vestluse ajaloo ja eemaldab vestluse nimekirjast.
fi: Tämä tyhjentää keskusteluhistorian ja poistaa sen listalta.
fr: Ceci effacera la conversation sur tous vos appareils.
it: Questo cancellerà la cronologia e rimuoverà la conversazione dall'elenco.
ja: あなたのすべてのデバイスから会話履歴をクリアします。
lt: Tai išvalys pokalbio istoriją ir pašalins jį iš sąrašo.
nl: Hiermee wordt het gesprek inclusief geschiedenis uit de lijst verwijderd.
pl: To usunie historię konwersacji i usunie kontakt z twojej listy.
pt_br: Isto irá limpar o histórico de conversa e removê-lo da lista.
ru: Это очистит историю разговоров на всех ваших устройствах.
sl: To bo izbrisalo zgodovino pogovora in ga odstranilo iz seznama.
tr: This will clear the conversation history on all your devices.
uk: Це зітре історію розмови і видалить її зі списку.
zh_hans: 这将清除你所有设备上的会话历史。
zh_hant: 聊天室歷史記錄將被清除，且從聊天室清單中被移除。

# meta.menu.delete_content.leave_as_well_message
source: Also leave the conversation
ar: غادر المحادثة أيضا
da: Forlad også samtalen
de: Unterhaltung verlassen
es: Abandonar el chat
et: Lahku samuti vestlusest
fi: Poistu myös keskustelusta
fr: Quitter aussi la conversation
it: In aggiunta, abbandona la conversazione
ja: 会話からも退室する
lt: Taip pat išeiti iš pokalbio
nl: Ook het gesprek verlaten
pl: Również opuść konwersację
pt_br: Também sair da conversa
ru: Также покинуть разговор
sl: Tudi zapusti pogovor
tr: Konuşmadan da ayrıl
uk: Також вийти з розмови
zh_hans: 也退出聊天
zh_hant: 並且離開聊天室

# meta.menu.delete_content.button_cancel
source: Cancel
ar: إلغاء
da: Annuller
de: Abbrechen
es: Cancelar
et: Tühista
fi: Peruuta
fr: Annuler
it: Annulla
ja: キャンセル
lt: Atsisakyti
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ru: Отменить
sl: Prekliči
tr: İptal
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

# meta.menu.delete_content.button_delete
source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
et: Kustuta
fi: Poista
fr: Supprimer
it: Elimina
ja: 削除
lt: Ištrinti
nl: Verwijderen
pl: Usuń
pt_br: Apagar
ru: Удалить
sl: Izbriši
tr: Sil
uk: Видалити
zh_hans: 删除
zh_hant: 刪除

# meta.leave_conversation_dialog_title
source: Leave conversation?
ar: مُغادرة المُحادثة؟
da: Forlad samtalen?
de: Unterhaltung verlassen?
es: ¿Abandonar el chat?
et: Lahku vestlusest?
fi: Poistu keskustelusta?
fr: Quitter la conversation ?
it: Abbandonare la conversazione?
ja: 会話から退室しますか？
lt: Išeiti iš susirašinėjimo?
nl: Gesprek verlaten?
pl: Opuścić konwersację?
pt_br: Sair da conversa?
ru: Покинуть разговор?
sl: Zapusti pogovor?
tr: Konuşmadan ayrıl?
uk: Вийти з розмови?
zh_hans: 离开聊天室？
zh_hant: 確定離開聊天室？
