Repository: wireapp/wire-ios
Catalog: Wire-iOS/Resources/*.lproj/Localizable.strings
Languages: ar, da, de, es, et, fi, fr, it, ja, lt, nl, pl, pt_br, ru, sl, tr, uk, zh_hans, zh_hant

# self.settings.vbr.title
source: Variable Bit Rate Encoding
ar: ترميز بمعدل بت متغير
da: Variable bithastighed
de: Variable Bitrate
es: Tasa de bits variable
et: Muutuva bitisagedusega kodeering
fi: Vaihteleva bittitaajuus
fr: Échantillonnage variable (VBR)
it: Codifica con Bit Rate variabile
ja: 可変ビットレートエンコーディング
lt: Kodavimas kintama sparta (bitais)
nl: Variable Bit Rate codering
pl: Kodowanie o zmiennej przepływności (VBR)
pt_br: Codificação com Taxa de Bits Variável
ru: Кодирование с переменным битрейтом
sl: Spremenljiva bitna hitrost kodiranja
tr: Değişken Bit Hızı Kodlaması
uk: Змінний бітрейт
zh_hans: 可变码率编码
zh_hant: 可變位元率編碼

# self.settings.vbr.description
source: This makes audio calls use less data and work better on slower networks. Turn off to use Constant Bitrate Encoding.
ar: هذا يجعل المكالمات الصوتية تستهلك بيانات أقل وتعمل بشكل أفضل على الشبكات الأبطأ. أوقفه لتستخدم ترميز ذو معدل بت ثابت.
da: Dette gør, at lydopkald bruger færre data og fungerer bedre med langsommere netværk. Sluk for at anvende konstant bithastighed.
de: Anrufe benötigen weniger Datenvolumen und funktionieren besser in Netzen mit geringer Bandbreite. Deaktivieren um eine konstante Bitrate zu benutzen.
es: Esta opción permite que las llamadas de audio utilicen menos datos y funcionen mejor en redes lentas. Al desactivar esta opción se usará la codificación de audio de tasa de bits constante que necesita más ancho de banda pero es más segura frente a ataques de terceros.
et: Kõnede andmeside maht on väiksem ja kõnekvaliteet kehva ühenduse korral parem. Ühtlase bitisagedusega kodeeringu kasutamiseks lülita see valik välja.
fi: Tämä vähentää äänipuheluiden datan käyttöä ja toimii paremmin hitaammilla yhteyksillä. Poista käytöstä käyttääksesi vakiobittitaajuutta.
fr: Les appels audio utiliseront moins de données et fonctionneront mieux sur des réseaux plus lents. Désactiver pour utiliser un échantillonnage constant (CBR).
it: Con questa modalità le chiamate utilizzano meno dati e funzionano meglio su reti con larghezza di banda minima. Disattiva per utilizzare la codifica Bit Rate costante.
ja: これは通話でのデータ量を削減し、低速なネットワークにおける通話をより良くします。これをオフにすることで固定ビットレートエンコーディングを利用することができます。
lt: Tai padeda sumažinti naudojamų duomenų kieki garso skambučiuose lėtuose tinkluose. Išjungę naudosite kodavimą pastovia sparta (bitais).
nl: Hierdoor gebruik je minder data tijdens het bellen, en het werkt beter op trage netwerken. Zet dit uit om een constante Bitrate Encoding te gebruiken.
pl: Zmniejsza ilość danych używanych przez połączenia głosowe, dzięki czemu działają one lepiej w powolnych sieciach. Wyłącz, aby używać kodowania o stałej przepływności (CBR).
pt_br: Isto faz chamadas de áudio usar menos dados e funcionam melhor em redes mais lentas. Desligue para usar a Codificação com Taxa de Bits Constante.
ru: Это позволяет аудиозвонкам использовать меньше трафика и работать лучше при медленном соединении. Выключите, чтобы использовать кодирование с постоянным битрейтом.
sl: Omogoča manjšo porabo podatkov v avdio klicih in bolje delovanje na počasnejših omrežjih. Izklopite za uporabo Stalne bitne hitrosti kodiranja.
tr: Bu sesli aramaların daha az veri kullanmasını sağlar, ayrıca yavaş internet bağlantılarında daha iyi çalışır. Sabit Bit Hızı Kodlamasını kullanmak isterseniz devre dışı bırakın.
uk: Дана опція дозволяє аудіодзвінкам економити трафік та покращує їх якість а мережах з низькою швидкістю передачі даних. Ви можете деактивувати її, увімкнувши сталий бітрейт.
zh_hans: 使用较少的数据和更好地工作在较慢的网络上的音频呼叫。请关闭使用固定编码。
zh_hant: 這設定會使用較少數據，在較慢網絡上可有更佳音頻通話。請關閉並使用固定位元率編碼。

# self.settings.sound_menu.sounds.wire_call
source: Wire Call
ar: مُكالمة Wire
da: Wire Opkald
de: Wire Anruf
es: Tono de Wire
et: Wire Kõne
fi: Wire Puhelu
fr: Appel Wire
it: Chiamata Wire
ja: Wireコール
lt: „Wire“ skambutis
nl: Wire oproep
pl: Połączenie Wire
pt_br: Chamada do Wire
ru: Звонок Wire
sl: Wire Klic
tr: Wire Araması
uk: Дзвінок у Wire
zh_hans: Wire 通话
zh_hant: Wire 鈴聲

# self.settings.sound_menu.sounds.wire_message
source: Wire Message
ar: رسالة Wire
da: Wire Besked
de: Wire Nachricht
es: Tono de Wire
et: Wire Sõnum
fi: Wire Viesti
fr: Message Wire
it: Messaggio Wire
ja: Wireメッセージ
lt: „Wire“ žinutė
nl: Wire bericht
pl: Wiadomość Wire
pt_br: Mensagem do Wire
ru: Сообщение Wire
sl: Wire Sporočilo
tr: Wire Mesajı
uk: Повідомлення у Wire
zh_hans: Wire 信息
zh_hant: Wire 訊息

# self.settings.sound_menu.sounds.wire_ping
source: Wire Ping
ar: رنين Wire
es: Tono de Wire
fi: Wire Pingi
fr: Signe Wire
it: Trillo Wire
lt: „Wire“ skambtelėjimas
pt_br: Ping do Wire
ru: Пинг Wire
tr: Wire Pingi
uk: Пінг у Wire
zh_hans: Wire 打招呼
zh_hant: Wire 打招呼

# self.settings.popular_demand.title
source: By popular demand
ar: الأكثر شعبية
da: Ved populær efterspørgsel
de: Auf allgemeinen Wunsch
es: Por demanda popular
et: Publiku nõudmisel
fi: Yleisön pyynnöstä
fr: À la demande générale
it: A grande richiesta
ja: 人気の高い順
lt: Pagal populiarius pageidavimus
nl: Op veler verzoek
pl: Różne
pt_br: Por demanda popular
ru: По многочисленным просьбам
sl: Po priljubljenih zahtevah
tr: Yoğun talep üzerine
uk: У відповідь на численні прохання
zh_hans: 推荐选项
zh_hant: 推薦選項

# self.settings.popular_demand.send_button.title
source: Send Button
ar: زر الإرسال
da: Send Knap
de: Senden Taste
es: Botón de enviar
et: "Saada" nupp vestluses
fi: Lähetä Painike
fr: Bouton d'envoi
it: Pulsante Invia
ja: 送信ボタン
lt: Siuntimo mygtukas
nl: Verstuurknop
pl: Przycisk "Wyślij"
pt_br: Botão Enviar
ru: Кнопка 'Отправить'
sl: Gumb za pošiljanje
tr: Gönder butonu
uk: Кнопка "Надіслати"
zh_hans: 发送按钮
zh_hant: 發送按鍵

# self.settings.popular_demand.send_button.footer
source: Disable to send via the return key.
ar: عطّله لتستخدم زر لوحة المفاتيح.
da: Deaktiver for at sende via returtasten.
de: Deaktivieren, um Nachrichten mit der Enter-Taste zu senden.
es: Deshabilitar esta opción para enviar mensajes con la tecla 'Enviar' del teclado.
et: Lülita välja, kui soovid sõnumi saatmiseks klaviatuuri "return" nuppu kasutada.
fi: Poista käyöstä lähetys rivinvaihtonäppäimellä.
fr: Désactiver pour envoyer en appuyant sur la touche entrée.
it: Disattiva per inviare tramite il tasto invio.
ja: キーボードからの送信を無効にします。
lt: Išjungti siuntimą „Enter“ klavišu.
nl: Zet het versturen via de enter-toets uit.
pl: Odznacz aby wysyłać przyciskiem wstecz.
pt_br: Desabilite para enviar através da tecla return.
ru: Отключает отправку с помощью Enter.
sl: Onemogoči za pošiljanje preko tipke enter.
tr: Giriş (Enter) tuşu ile göndermeyi devre dışı bırak.
uk: Вимкнути надсилання через клавішу "Ввід".
zh_hans: 关闭系统键盘回车发送信息功能。
zh_hant: 關閉發送按鍵

# self.settings.external_apps.header
source: Open With
ar: فتح باستخدام
da: Åbn med
de: Öffnen mit
es: Abrir con
et: Ava rakendusega
fi: Avaa sovelluksessa
fr: Ouvrir avec
it: Apri con
ja: リンクを開く
lt: Atverti naudojant
nl: Open met
pl: Otwórz za pomocą
pt_br: Abrir com
ru: Открыть с помощью
sl: Odpri s/z
tr: Birlikte Aç
uk: Відкрити за допомогою
zh_hans: 打开
zh_hant: 開啟

# self.settings.link_options.maps.title
source: Locations
ar: مواقع
da: Lokationer
de: Standorte
es: Ubicaciones
et: Kaardirakendus
fi: Sijainnit
fr: Positions
it: Posizione
ja: ロケーション
lt: Vieta
nl: Locaties
pl: Lokalizacja
pt_br: Localidades
ru: Местоположения
sl: Lokacije
tr: Konumlar
uk: Місця
zh_hans: 位置
zh_hant: 位置

# self.settings.link_options.browser.title
source: Browser
ar: المُتصفّح
es: Navegador
et: Veebilehitseja
fi: Selain
fr: Navigateur
ja: ブラウザ
lt: Naršyklė
pl: Przeglądarka
pt_br: Navegador
ru: Браузер
sl: Brskalnik
tr: Tarayıcı
uk: Браузер
zh_hans: 浏览器
zh_hant: 瀏覽器

# open_link.maps.option.apple
source: Maps
ar: خرائط
da: Kort
de: Karten
es: Mapas
fi: Kartat
fr: Plans
it: Mappa
ja: マップ
lt: Žemėlapiai
nl: Kaarten
pl: Mapy
pt_br: Mapas
ru: Карты
sl: Zemljevidi
tr: Haritalar
uk: Карти
zh_hans: 地图
zh_hant: 地圖

# self.settings.sound_menu.title
source: Sound Alerts
ar: التنبيهات الصوتية
da: Lyd advarsler
de: Benachrichtigungen
es: Notificaciones sonoras
et: Heli seadistus
fi: Äänimerkit
fr: Alertes sonores
it: Suono di allerta
ja: アラートのサウンド
lt: Garso signalai
nl: Geluidswaarschuwing
pl: Alarm dźwiękowy
pt_br: Alertas de som
ru: Звуковые уведомления
sl: Zvočna opozorila
tr: Sesli Uyarılar
uk: Звукові сповіщення
zh_hans: 音效通知
zh_hant: 音效通知

# self.settings.sound_menu.no_sounds.title
source: None
ar: لا شيء
da: Ingen
de: Keine
es: Ninguna
et: Puudub
fi: Ei mitään
fr: Aucune
it: Nessuno
ja: なし
lt: Jokių
nl: Geen
pl: Żaden
pt_br: Nenhum
ru: Отключены
sl: Nič
tr: Hiçbiri
uk: Все вимкнено
zh_hans: 无
zh_hant: 無

# self.settings.sound_menu.all_sounds.title
source: All
ar: الجميع
da: Alle
de: Alle
es: Todas
et: Kõik
fi: Kaikki
fr: Toutes
it: Tutto
ja: すべて
lt: Visi
nl: Alle
pl: Wszystko
pt_br: Todos
ru: Все
sl: Vsi
tr: Hepsi
uk: Всі
zh_hans: 所有
zh_hant: 全部

# self.settings.sound_menu.mute_while_talking.title
source: First message and pings
de: Erste Nachricht und Pings
es: Primer mensaje y pings
et: Esimene sõnum ja ping
fr: Premier message et signes
it: Primo messaggio e trilli
ja: 最初のメッセージまたは ping
lt: Pirmoji žinutė ir skambtelėjimas
nl: Eerste bericht en pings
pt_br: Primeira mensagem e pings
ru: Первое сообщение и пинги
tr: İlk mesaj ve pingler
uk: Найперше повідомлення та пінги
zh_hans: 首个消息或招呼
zh_hant: 第一則訊息和呼叫

# self.settings.developer_options.title
source: Developer Options
ar: خيارات مطور البرامج
da: Indstillinger for udviklere
de: Entwickleroptionen
es: Opciones para desarrolladores
et: Arendaja Valikud
fi: Kehittäjäasetukset
fr: Options du développeur
it: Impostazioni per sviluppatori
ja: 開発者向けオプション
lt: Kūrėjo nustatymai
nl: Opties voor ontwikkelaars
pl: Opcje programistyczne
pt_br: Opções de desenvolvedor
ru: Опции для разработчиков
sl: Možnosti za razvijalce
tr: Geliştiri Seçenekleri
uk: Налаштування розробника
zh_hans: 开发人员选项
zh_hant: 開發人員設定

# self.settings.apns_logging.title
source: APNS Logging
da: APNS logføring
de: APNS Protokollierung
es: Registro de APNS
et: APNS logimine
fi: APNS kirjaaminen
fr: Enregistrement des APNS
it: Registrazione di APNS
ja: APNS ログ
lt: „APNS“ registravimas
pl: Rejestrowanie usługi APNS
ru: APNS протоколирование
sl: Beleženje APNS
tr: APNS Günlüğü
uk: Ведення журналу APNS
zh_hans: APNS记录
zh_hant: APN 日誌記錄

# self.settings.options_menu.title
source: Options
ar: الخيارات
da: Egenskaber
de: Optionen
es: Opciones
et: Seaded
fi: Valinnat
it: Opzioni
ja: オプション
lt: Parinktys
nl: Opties
pl: Opcje
pt_br: Opções
ru: Настройки
sl: Možnosti
tr: Seçenekler
uk: Налаштування
zh_hans: 选项
zh_hant: 選項

# self.settings.privacy_contacts_section.title
source: Contacts
ar: جهات الاتصال
da: Kontakter
de: Kontakte
es: Contactos
et: Kontaktid
fi: Yhteystiedot
it: Contatti
ja: 連絡先
lt: Kontaktai
nl: Contacten
pl: Kontakty
pt_br: Contatos
ru: Контакты
sl: Stiki
tr: Kişiler
uk: Контакти
zh_hans: 联络人
zh_hant: 連絡人

# self.settings.privacy_contacts_menu.settings_button.title
source: Open Contacts Settings
ar: فتح إعدادات جهات الإتصال
da: Åbn indstillinger for kontakter
de: Kontakteinstellungen öffnen
es: Abrir ajustes de contactos
et: Ava Kontaktide Seaded
fi: Avaa Yhteystieto-asetukset
fr: Ouvrir les paramètres de Contacts
it: Apri impostazioni contatti
ja: 連絡先の設定を開く
lt: Atidaryti kontaktų nustatymus
nl: Open instellingen voor Wire
pl: Otwórz ustawienia kontaktów
pt_br: Abrir Ajustes de Contatos
ru: Открыть настройки контактов
sl: Odpri nastavitve stikov
tr: Rehber Ayarlarını açın
uk: Відкрити налаштування контактів
zh_hans: 打开联系人设置
zh_hant: 打開連絡人設定

# self.settings.privacy_contacts_menu.description_disabled.title
source: This helps you connect with others. We anonymize all the information and do not share it with anyone else. Allow access via Settings > Privacy > Contacts.
ar: يُساعدك هذا بالاتصال بالآخرين. نقوم بتمهية كل المعلومات ولا نشاركها مع أحد. اسمح بالوصول عبر الإعدادات > الخصوصية > جهات الاتصال.
da: Dette hjælper dig med at oprette forbindelse med andre. Vi anonymiserer alle informationer og deler ikke med andre. Tillad adgang via Indstillinger > Privatliv > Kontakter.
de: Wir verwenden deine Kontaktdaten, um Kontakte für dich zu erstellen. Wir anonymisieren alle Informationen und geben sie nicht weiter.
es: Compartir tus contactos permite a Wire encontrar amigos que ya son usuarios de Wire. Toda la información es anónima y no la compartimos con nadie. Permite acceder a Wire en Ajustes > Privacidad > Contactos.
et: See lubab sul teistega ühenduda. Me muudame kõik info anonüümseks ja ei jaga seda kellegi teisega. Mine Seaded > Privaatsus > Kontaktid, et lubada ligipääs.
fi: Tämä auttaa sinua löytämään tuttuja. Me anonymisoimme kaiken tiedon ja emme jaa sitä kenellekään muulle. Anna lupa Asetuksista > Yksityisyys > Yhteystiedot.
fr: Cela vous permet de vous connecter à d'autres personnes. Nous anonymisons toutes les informations et ne les partageons avec personne d'autre. Autorisez l'accès via Paramètres > Confidentialité > Contacts.
it: Questo ti aiuta a connetterti con gli altri. Rendiamo tutte le informazioni dai contatti anonime e non sono cedute a nessun altro. Consenti l'accesso tramite Impostazioni > Privacy > Contatti.
ja: これはあなたが友人とつながるを容易にします。私たちはすべての情報を匿名化し、他の第三者と共有することはしません。アクセスを許可するためには、設定>プライバシー>連絡先で設定します。
lt: Tai padeda jums susisiekti su kitais. Mes nuasmeniname visą informaciją ir nesidaliname su niekuo. Leiskite prisijungti per „Nustatymai“ > „Privatumas“ > „Kontaktai“.
nl: Dit helpt je te verbinden met anderen. We anonimiseren alle informatie en delen dit nooit met derde partijen. Geef toegang via Instellingen > Privacy > Contacten.
pl: Pozwala połączyć się z innymi. Wszystkie informacje są anonimowe i nie przekazujemy ich nikomu. Zezwól na dostęp za pośrednictwem Ustawienia > Prywatność > Kontakty.
pt_br: Isso ajuda a você se conectar com outros. Nós tornamos secretas todas as informações e não compartilhamos com ninguém. Permita o acesso em Ajustes > Privacidade > Contatos.
ru: Это поможет вам связаться с другими людьми. Мы анонимизируем всю информацию и не передаем ее третьим лицам. Разрешите доступ в Настройки > Конфиденциальность > Контакты.
sl: To vam pomaga pri povezovanju z drugimi. Vse informacije anonimiziramo in ne delimo z drugimi. Dovolite dostop preko Nastavitve > Zasebnost > Stiki.
tr: Kişilerinizi paylaşmak, başkalarına bağlanmanızı kolaylaştırır. Biz size ait tüm bilgileri gizler ve başkalarıyla paylaşmayız. Ayarlar > Gizlilik > Kişiler'den bu erişimi aktifleştirebilirsiniz.
uk: Це допоможе вам установити зв'язки з іншими людьми. Ми анонімізуємо всю інформацію та не поширюємо її. Дозвольте доступ через Налаштування > Приватність > Контакти.
zh_hans: 这将帮助您找到其他好友。 我们将您的所有信息匿名处理并且不会泄漏给任何第三方。请通过设置 > 隐私 > 联系人来授权通讯录访问权限。
zh_hant: 分享您的通訊錄將幫助您找到其他連絡人。我們將您的資料匿名處理並且不與任何人分享。您可透過手機「設定」 > 隱私 > 聯絡資訊來開啟權限。

# self.settings.privacy_security.lock_app
source: Lock With Passcode
ar: قفل برمز المرور
da: Lås med adgangskode
de: Mit Passwort sperren
es: Bloquear aplicación
et: Lukusta koodiga
fi: Lukitse Salasanalla
fr: Verrouiller avec un code
it: Blocca con codice
ja: コードでロック
lt: Užrakinti su slaptuoju kodu
nl: Vergrendel Met Wachtwoord
pl: Zablokuj urządzenie kodem
pt_br: Bloquear Com Código
ru: Заблокировать с помощью пароля
sl: Zakleni z geslom
tr: Sistem şifresi ile kilitle
uk: Заблокувати кодом допуску
zh_hans: 通过Passcode锁定
zh_hant: 使用Passcode鎖定

# self.settings.privacy_security.lock_app.subtitle
source: Lock Wire after 10 seconds in the background. Unlock with Touch ID or enter your passcode.
ar: قفل Wire بعد ١٠ ثواني في الخلفية. فك القفل بإستخدام Touch ID أو أدخل رمز المرور.
da: Lås Wire efter 10 sekunder i baggrunden. Låse op med Touch ID eller indtaste din adgangskode.
de: Sperre Wire nach 10 Sekunden im Hintergrund. Entsperre mit Touch ID oder deinem Passwort.
et: Lukusta Wire peale 10 sekundit selle sulgemist. Lahti lukustada saad Touch ID või PIN koodiga.
fi: Lukitse Wire 10 sekunnin jälkeen taustalla. Avaa Touch tunnuksella tai syötä salasanasi.
it: Blocca Wire dopo 10 secondi in background. Sblocca con Touch ID o inserisci il tuo codice di accesso.
lt: Užrakinti „Wire“ po 10 sekundžių veikimo fone. Atrakinti su „Touch ID“ arba įrašius slaptąjį kodą.
nl: Vergrendel Wire na dat hij 10 seconden in de achtergrond is. Ontgrendelen kan met Touch ID of door je wachtwoord in te vullen.
pl: Zablokuj Wire po 10 sekundach. Odblokowanie za pomocą Touch ID lub kodem.
pt_br: Bloquear Wire depois de 10 segundos em plano de fundo. Debloqueie com o Touch ID ou entre seu código.
sl: Zakleni Wire po 10 sekundah v ozadju. Odklenite s Touch ID ali vnesite svoje geslo.
uk: Блокувати Wire після 10 секунд в фоновому режимі. Розблокування можливе за допомгою Touch ID або коду допуску.
zh_hant: 在背景運行10秒後鎖定Wire，可使用Touch ID或Passcode解鎖。

# self.settings.privacy_security.lock_app.description
source: Unlock Wire
ar: إلغاء تأمين Wire
da: Åben Wire
de: Wire entsperren
es: Desbloquear Wire
et: Tee lukust lahti
fi: Avata Wire
fr: Déverrouiller Wire
it: Sblocca Wire
ja: Wireのロックを解除する
lt: Atrakinti „Wire“
nl: Ontgrendel Wire
pl: Odblokuj Wire
pt_br: Desbloquear Wire
ru: Разблокировать Wire
sl: Odkleni Wire
tr: Wire'ın kilidini aç
uk: Розблокувати Wire
zh_hans: 解锁Wire
zh_hant: 解鎖Wire

# self.settings.privacy_security.lock_cancelled.description
source: Unlock Wire with Touch ID or Passcode
ar: فتح قفل Wire بإستخدام Touch ID أو رمز الدخول
da: Åben Wire med Touch ID eller adgangskode
de: Entsperre Wire mit Touch ID oder Passcode
es: Desbloquea Wire con Touch ID o el código
et: Ava Wire Touch ID või parooliga
fi: Avaa Wire Touch tunnuksella tai Salasanalla
fr: Veuillez déverrouiller Wire avec Touch ID ou le code
it: Sblocca Wire con Touch ID o Passcode
ja: Touch ID またはパスコードでWireのロックを解除する
lt: Atrakinti „Wire“ naudojant „Touch ID“ arba slaptąjį kodą
nl: Ontgrendel Wire met Touch ID of Wachtwoord
pl: Odblokuj Wire za pomocą Touch ID lub kodem
pt_br: Desbloqueie o Wire com o Touch ID ou Código
ru: Разблокируйте Wire с помощью Touch ID или пароля
sl: Odkleni Wire s Touch ID ali geslom
tr: Lütfen Wire'ın Touch ID veya şifre ile kilidini açın
uk: Розблокуйте Wire за допомогою Touch ID або коду допуску
zh_hans: 通过Touch ID或Passcode解锁
zh_hant: 使用Touch ID或Passcode解鎖Wire

# self.settings.privacy_security.lock_cancelled.action
source: Unlock
ar: فتح القفل
da: Åben
de: Entsperren
es: Desbloquear
et: Vabasta lukust
fi: Avaa lukitus
fr: Déverrouiller
it: Sblocca
ja: ロックを解除
lt: Atrakinti
nl: Ontgrendel
pl: Odblokuj
pt_br: Desbloquear
ru: Разблокировать
sl: Odkleni
tr: Kilidi aç
uk: Розблокувати
zh_hans: 解锁
zh_hant: 解鎖

# self.settings.privacy_security.disable_link_previews.title
source: Create Link Previews
ar: إنشاء معاينات للروابط
de: Link-Vorschau erstellen
es: Crear vista previa de los enlaces
et: Näita veebilinkide eelvaadet
fi: Luo linkin esikatselukuvat
fr: Créer un aperçu des liens
it: Crea anteprime dei link
ja: リンク プレビューを作成します。
lt: Kurti nuorodų peržiūras
nl: Maak link voorvertoningen aan
pt_br: Criar pré-visualizações de links
ru: Генерировать предпросмотр для ссылок
tr: Bağlantı Önizlemeleri Oluştur
uk: Генерувати попередній перегляд для посилань
zh_hans: 创建链接预览
zh_hant: 製作連結預覽

# self.settings.privacy_security.disable_link_previews.footer
source: Previews may still be shown for links from other people.
ar: قد تظهر المعاينات للروابط من الأشخاص الآخرين.
de: Vorschauen für Links von anderen Personen können weiterhin angezeigt werden.
es: Las vistas previas todavía pueden mostrarse para enlaces de otras personas.
et: Eelvaateid võidakse siiski näidata teiste saadetud linkide puhul.
fi: Esikatselut saattavat silti näkyä muiden lähettämissä linkeissä.
fr: Les aperçus pourront toujours s'afficher pour les liens d'autres personnes.
it: È possibile che vengano comunque mostrate delle anteprime per i link inviati dagli altri utenti.
ja: 他ユーザーからのリンクがプレビュー表示されれます
lt: Kitų žmonių siunčiamų nuorodų peržiūros vis dar gali būti rodomos.
nl: Linkvoorbeelden kunnen nog steeds getoond worden voor links van andere mensen.
pl: Podglądy linków otrzymanych od innych osób mogą być nadal wyświetlane.
pt_br: Pré-Visualizações ainda serão mostradas para links de outras pessoas.
ru: Эта опция не влияет на предварительный просмотр ссылок от других пользователей.
sl: Predogledi se še vedno lahko prikazujejo za povezave drugih ljudi.
tr: Ön izlemeler hala başkalarından gelen bağlantılar için görüntülenebilir olabilir.
uk: Дана опція не впливає на попередній перегляд лінків від інших людей.
zh_hans: 仍会为其他人的链接显示预览
zh_hant: 其他人的連結預覽可能會顯示出來

# self.settings.privacy_analytics_menu.devices.title
source: Devices
ar: الأجهزة
da: Enheder
de: Geräte
es: Dispositivos
et: Seadmed
fi: Laitteet
fr: Appareils
it: Dispositivi
ja: デバイス
lt: Įrenginiai
nl: Apparaten
pl: Urządzenia
pt_br: Dispositivos
ru: Устройства
sl: Naprave
tr: Cihazlar
uk: Пристрої
zh_hans: 设备
zh_hant: 設備

# self.settings.privacy_analytics_section.title
source: Usage and Crash Reports
ar: تقارير الإستخدام والأعطال
da: Forbrug og crash rapporter
de: Nutzungs- und Fehlerberichte
es: Informes de uso y fallos
et: Kasutus- ja krahhiaruanded
fi: Käyttö- ja vikaraportit
fr: Rapports d’utilisation et de plantage
it: Segnalazioni di crash e dati di utilizzo
ja: 使用状況データと障害報告
lt: Naudojimo ir gedimo ataskaitos
nl: Diagnose en gebruik
pl: Raportowanie błędów i statystyk
pt_br: Relatórios de Uso e Erro
ru: Отчеты о сбоях и использовании
sl: Podatki o uporabi in poročila o prisilnih ustavitvah
tr: Kullanım ve kilitlenme raporları
uk: Статистика використання та збоїв
zh_hans: 使用与崩溃报告
zh_hant: 使用資料和崩潰報告

# self.settings.privacy_analytics.title
source: Send Anonymous Data
ar: أرسل بيانات كمجهول
de: Anonyme Nutzungsdaten senden
es: Enviar datos anónimos
et: Saada anonüümseid andmeid
fi: Lähetä tunnistamatonta tietoa
fr: Envoyer des données anonymement
it: Inviare dati anonimi
ja: 匿名データを共有
lt: Siųsti nuasmenintą informaciją
nl: Anoniem gegevens delen
pl: Wysyłaj anonimowe dane
pt_br: Enviar Dados Anônimos
ru: Отправлять анонимные данные
sl: Pošlji anonimne podatke
tr: Anonim Veri Yolla
uk: Надсилати анонімну статистику
zh_hans: 发送匿名数据
zh_hant: 寄送匿名資料

# self.settings.privacy_analytics_menu.description.title
source: Make Wire better by sending anonymous information.
ar: اجعل Wire أفضل عبر إرسال معلومات مُموّهة.
da: Gør Wire bedre ved at sende anonyme informationer.
de: Durch das Senden anonymisierter Informationen hilfst du uns, Wire zu verbessern.
es: Help make Wire better by sending anonymous usage and crash reports.
et: Aitad Wire paremaks muuta, kui saadad anonüümset informatsiooni.
fi: Tee Wirestä parempi lähettämällä anonyymiä tietoa.
fr: Vous pouvez aider à améliorer Wire en envoyant des données anonymes sur votre utilisation et des rapports d'erreur.
it: Migliora Wire con l'invio di informazioni anonime.
ja: Wire を改善するため、匿名の利用状況のデータとクラッシュレポートを送信します。
lt: Pagerinkite „Wire“ siųsdami nuasmenintą informaciją.
nl: Maak Wire beter door anoniem data te versturen.
pl: Pomóż udoskonalić Wire wysyłając anonimowe informacje
pt_br: Faça o Wire melhorar mandando informações de uso anônimas.
ru: Помогите сделать Wire лучше, отправляя анонимные отчеты об использовании и сбоях.
sl: Izboljšajte Wire s pošiljanjem anonimnih informacij.
tr: Help make Wire better by sending anonymous usage and crash reports.
uk: Зробіть Wire кращим, відправляючи анонімну інформацію.
zh_hans: Help make Wire better by sending anonymous usage and crash reports.
zh_hant: 通過發送匿名資訊讓Wire變得更好。

# self.settings.privacy.clear_history.title
source: Clear History
ar: مسح التاريخ
da: Ryd historik
de: Verlauf löschen
es: Eliminar historial
et: Kustuta Ajalugu
fi: Tyhjennä historia
fr: Effacer l'historique
it: Cancella cronologia
ja: 履歴をクリア
lt: Valyti praeitį
nl: Geschiedenis verwijderen
pl: Wyczyść historię
pt_br: Limpar Histórico
ru: Очистить историю
sl: Počisti zgodovino
tr: Geçmişi Temizle
uk: Очистити Історію
zh_hans: 清除历史记录
zh_hant: 清除記錄
