Repository: wireapp/wire-ios
Catalog: Wire-iOS/Resources/*.lproj/Localizable.strings
Languages: ar, da, de, es, et, fi, fr, it, ja, lt, nl, pl, pt_br, ru, sl, tr, uk, zh_hans, zh_hant

# conversation.status.message.missedcall
source: Missed call
ar: مكالمة فائتة
da: Ubesvarede opkald
de: Verpasster Anruf
es: Llamada perdida
et: Vastamata kõne
fi: Vastaamaton puhelu
fr: Appel manqué
it: Chiamata senza risposta
ja: 不在着信
lt: Praleistas skambutis
nl: Gemiste oproep
pl: Nieodebrane połączenie
pt_br: Chamada não atendida
ru: Пропущенный звонок
sl: Zgrešen klic
tr: Cevapsız arama
uk: Пропущений дзвінок
zh_hans: 未接电话
zh_hant: 未接來電

# conversation.status.message.ephemeral
source: Timed message
ar: رسالة مؤقّتة
da: Tidsbestemt besked
de: Temporäre Nachricht
es: Sent a message
et: Kustuv sõnum
fi: Ajoitettu viesti
fr: A envoyé un message
it: Messaggio a tempo
ja: Sent a message
lt: Laikina žinutė
nl: Tijdelijk bericht
pl: Wiadomość czasowa
pt_br: Mensagem com tempo
ru: Отправил(а) вам сообщение
sl: Časovno sporočilo
tr: Sent a message
uk: Тимчасове повідомлення
zh_hans: 发送消息
zh_hant: 限時訊息

# conversation.status.unsent
source: ⚠️ Unsent message
ar: ⚠️ رسالة غير مرسلة
de: ⚠️ Nicht gesendete Nachricht
es: ⚠️ Mensaje no enviado
et: ⚠️ Saatmata sõnum
fi: ⚠ Lähettämätön viesti
fr: ⚠️ Message non envoyé
it: ⚠️ Messaggio non inviato
ja: ⚠️ 未送信メッセージ
lt: ⚠ Neišsiųsta žinutė
nl: ⚠️ On verstuurt bericht
pl: ⚠ Wiadomość niewysłana
pt_br: ⚠️ Mensagem não enviada
ru: ⚠️ Неотправленное сообщение
sl: ⚠️ Neposlano sporočilo
tr: ⚠️ Mesaj gönderilemedi
uk: ⚠️ Ненадіслане повідомлення
zh_hans: ⚠️ 未发信息
zh_hant: ⚠️ 未發信息

# conversation.status.you
source: You
ar: أنت
da: Dig
de: Du
es: Tú
et: Sina
fi: Sinä
fr: Vous
it: Tu
ja: あなた
lt: Jūs
nl: Jij
pl: Ty
pt_br: Você
ru: Вы
sl: Ti
tr: Sen
uk: Ви
zh_hans: 你
zh_hant: 您

# conversation.status.added_multiple
source: People added
ar: تم إضافة أشخاص
de: Teilnehmer hinzugefügt
es: Contactos añadidos
et: Lisatud mitu inimest
fi: Ihmiset lisätty
fr: Personnes ajoutées
it: Persone aggiunte
ja: 追加された人
lt: Žmonės pridėti
nl: Personen toegevoegd
pl: Osoby zostały dodane
pt_br: Pessoas adicionadas
ru: Добавлены участники
sl: Dodanih oseb
tr: Kişiler eklendi
uk: Додані нові учасники
zh_hans: 联系人已添加
zh_hant: 聯絡人已加入

# conversation.status.you_was_added
source: %@ added you
ar: %@ أضافك
da: %@ har tilføjet dig
de: %@ hat dich hinzugefügt
es: %@ te añadió
et: %@ lisas sinu
fi: %@ lisäsi sinut
fr: %@ vous a ajouté
it: %@ ti ha aggiunto
ja: %@はあなたを追加しました
lt: %@ pridėjo jus
nl: %@ heeft jou toegevoegd
pl: %@ dodał Ciebie
pt_br: %@ adicionou você
ru: %@ добавил(а) вас
sl: %@ te je dodal(-a)
tr: %@, seni ekledi
uk: %@ додав(-ла) вас
zh_hans: %@加了您
zh_hant: %@ 新增了 您

# conversation.status.added_users
source: %@ added %@
ar: %@ أضاف %@
da: %@ har tilføjet %@
de: %@ hat %@ hinzugefügt
es: %@ añadió a %@
et: %@ lisas kasutaja %@
fi: %@ lisäsi %@ n
fr: %@ a ajouté %@
it: %@ ha aggiunto %@
ja: %@は%@を追加しました
lt: %@ pridėjo pašnekovą %@
nl: %@ heeft %@ toegevoegd
pl: %@ dodał %@
pt_br: %@ adicionou %@
ru: %@ добавил(а) %@
sl: %@ je dodal(-a) %@
tr: %@, %@'i ekledi
uk: %@ додав(-ла) %@
zh_hans: %@加了%@
zh_hant: %@ 新增了 %@

# conversation.status.removed_multiple
source: People removed
ar: أزيل أشخاص
de: Teilnehmer entfernt
es: Contactos eliminados
et: Mitu inimest eemaldatud
fi: Ihmiset poistettu
fr: Personnes exclues
it: Persone rimosse
ja: 削除された人
lt: Žmonės pašalinti
nl: Personen verwijderd
pl: Osoby zostały usunięte
pt_br: Pessoas removidas
ru: Удалены участники
sl: Odstranjenih oseb
tr: Kişiler çıkarıldı
uk: Учасники видалені
zh_hans: 联系人已删除
zh_hant: 聯絡人已删除

# conversation.status.you_were_removed
source: You were removed
ar: تمت إزالتك
de: Du wurdest entfernt
es: Te han eliminado
et: Sind eemaldati vestlusest
fi: Sinut poistettiin
fr: Vous avez été exclu
it: Sei stato rimosso
ja: あなたは削除されました
lt: Jūs buvote pašalinti
nl: Je bent verwijderd
pl: Zostałeś usunięty
pt_br: Você foram removido
ru: Вы были удалены
sl: Bil(-a) si odstranjen(-a)
tr: Çıkarıldınız
uk: Вас видалили
zh_hans: 你被删除
zh_hant: 您被移除了

# conversation.status.you_left
source: You left
ar: أنت غادرت
da: Du forlod
de: Du hast die Unterhaltung verlassen
es: Te fuiste
et: Lahkusid vestlusest
fi: Sinä poistuit
fr: Vous êtes parti
it: Hai lasciato la conversazione
ja: あなたは退出しました
lt: Jūs išėjote
nl: Jij verliet
pl: Wyszedłeś
pt_br: Você saiu
ru: Вы покинули беседу
sl: Si zapustil(-a)
tr: Ayrıldın
uk: Ви вийшли
zh_hans: 您退出了
zh_hant: 您 離開了

# conversation.status.started_conversation
source: %@ started a conversation
ar: بدأ %@ محادثة جديدة
de: %@ hat eine Unterhaltung begonnen
es: %@ inició un chat
et: %@ alustas vestlust
fi: %@ aloitti keskustelun
fr: %@ a commencé une conversation
it: %@ ha iniziato una conversazione
ja: %@ 会話を始めました
lt: %@ pradėjo susirašinėjimą
nl: %@ begon een gesprek
pl: %@ rozpoczął konwersacje
pt_br: %@ iniciou uma conversa
ru: %@ начал разговор
sl: %@ je začel(-a) pogovor
tr: %@ bir konuşma başlattı
uk: %@ почав(-ла) розмову
zh_hans: %@开始了对话
zh_hant: %@開啓了聊天室

# conversation.status.removed_users
source: %@ removed %@
ar: قام %@ بإزالة %@
da: %@ har fjernet %@
de: %@ hat %@ entfernt
es: %@ eliminó a %@
et: %@ eemaldas kasutaja %@
fi: %@ poisti %@ n
fr: %@ a exclu %@
it: %@ rimosso %@
ja: %@は%@を削除しました
lt: %@ pašalino pašnekovą %@
nl: %@ verwijderde %@
pl: %@ usunął %@
pt_br: %@ removeu %@
ru: %@ удалил %@
sl: %@ je odstranil(-a) %@
tr: %@, %@'i sildi
uk: %@ видалив(-ла) %@
zh_hans: %@移除了%@
zh_hant: %@ 移除了 %@

# conversation.status.everyone_left
source: Everyone left
ar: غادر الكُلّ
da: Alle forlod gruppen
de: Leere Unterhaltung
es: Todo el mundo se fue
et: Kõik lahkusid
fi: Kaikki poistuivat
fr: Tout le monde est parti
it: Tutti gli utenti hanno abbandonato
ja: 全員退出しました
lt: Visi išėjo
nl: Verlaten door iedereen
pl: Wszyscy opuścili rozmowę
pt_br: Todos saíram
ru: Все вышли
sl: Vsi so zapustili pogovor
tr: Herkes ayrıldı
uk: Всі вийшли
zh_hans: 所有人都已离开
zh_hant: 所有人都已經離開了

# compose.contact.title
source: Conversation
ar: محادثة
da: Samtale
de: Unterhaltung
es: Chat
et: Vestlus
fi: Keskustelu
it: Conversazione
ja: 会話
lt: Pokalbis
nl: Gesprek
pl: Rozmowa
pt_br: Conversa
ru: Разговор
sl: Pogovor
tr: Konuşma
uk: Розмова
zh_hans: 聊天
zh_hant: 對話

# compose.message.title
source: Message
ar: رسالة
da: Besked
de: Nachricht
es: Mensaje
et: Sõnum
fi: Viesti
it: Messaggio
ja: メッセージ
lt: Žinutė
nl: Stuur bericht
pl: Wiadomość
pt_br: Mensagem
ru: Сообщение
sl: Sporočilo
tr: Mesaj
uk: Повідомлення
zh_hans: 信息
zh_hant: 訊息

# conversation.invite_more_people.title
source: Spread the word!
ar: اُنشر التطبيق!
da: Spred ordet!
de: Sag es weiter!
es: ¡Corre la voz!
et: Kuulake kõik!
fi: Levitä sanaa!
fr: Faîtes passer le mot !
it: Passa parola!
ja: 言葉を広めよう！
lt: Skleiskite žodį!
nl: Deel het met de wereld!
pl: Powiedz o nas innym!
pt_br: Espalhe a palavra!
ru: Распространить информацию!
sl: Povej naprej!
tr: Herkese duyurun!
uk: Поділіться з друзями!
zh_hans: 请大家告诉大家！
zh_hant: 請大家告訴大家！

# conversation.invite_more_people.description
source: Add people to this conversation
ar: أضف أشخاص لهذه المحادثة
da: Tilføj personer til denne samtale
de: Personen zur Unterhaltung hinzufügen
es: Añadir contactos a este chat
et: Lisa vestlusesse inimesi
fi: Lisää käyttäjiä tähän keskusteluun
fr: Ajoutez quelqu'un à la conversation
it: Aggiungi persone a questa conversazione
ja: この会話に人を追加します
lt: Pridėti žmonių į šį pokalbį
nl: Voeg mensen toe aan gesprek
pl: Dodaj znajomych do tej konwersacji
pt_br: Adicionar pessoas a esta conversa
ru: Добавить людей в этот разговор
sl: Dodaj osebe v pogovor
tr: Bu sohbete kişi ekle
uk: Додати учасників до цієї розмови
zh_hans: 新增好友到此聊天室
zh_hant: 新增參與者到聊天室

# conversation.invite_more_people.button_title
source: Add People
ar: إضافة أشخاص
da: Tilføj personer
de: Personen hinzufügen
es: Añadir contactos
et: Lisa inimesi
fi: Lisää ihmisiä
fr: Ajouter des personnes
it: Aggiungi persone
ja: 友達を追加
lt: Pridėti žmones
nl: Contacten toevoegen
pl: Dodaj znajomych
pt_br: Adicionar Pessoas
ru: Добавить людей
sl: Dodaj osebe
tr: Kişi Ekle
uk: Додати учасників
zh_hans: 新增好友
zh_hant: 新增連絡人

# conversation.displayname.emptygroup
source: Empty group conversation
ar: محادثة جماعية
da: Tom gruppesamtale
de: Leere Gruppe - Gespräch
es: Chat de grupo vacío
et: Tühi grupivestlus
fi: Tyhjä ryhmäkeskustelu
fr: Conversation de groupe vide
it: Conversazione di gruppo vuota
ja: 誰もいないグループ
lt: Tuščias grupės pokalbis
nl: Leeg groep gesprek
pl: Pusta grupa konwersacji
pt_br: Conversa em grupo vazia
ru: Пустая группа
sl: Prazen skupinski pogovor
tr: Boş grup konuşması
uk: Групова розмова без учасників
zh_hans: 空聊天室
zh_hant: 無人的聊天室

# conversation.input_bar.verified
source: Verified
ar: تم التحقق
da: Verificeret
de: Überprüft
es: Verificado
et: Kontrollitud
fi: Vahvistettu
fr: Vérifié
it: Verificato
ja: 検証する
lt: Patvirtintas
nl: Geverifieerd
pl: Zweryfikowano
pt_br: Verificado
ru: Верифицировано
sl: Preverjena
tr: Doğrulandı
uk: Верифікований
zh_hans: 验证
zh_hant: 已驗證

# conversation.input_bar.placeholder
source: Type a message
ar: اكتب رسالة
da: Skriv en besked
de: Schreibe eine Nachricht
es: Escribe un mensaje
et: Kirjuta sõnum
fi: Kirjoita viesti
fr: Écrivez un message
it: Digita un messaggio
ja: メッセージを入力します
lt: Rašykite žinutę
nl: Type een bericht
pl: Wpisz wiadomość
pt_br: Digite uma mensagem
ru: Введите сообщение
sl: Napiši sporočilo
tr: Bir mesaj yazın
uk: Напишіть повідомлення
zh_hans: 键入一条消息
zh_hant: 請輸入訊息

# conversation.input_bar.placeholder_ephemeral
source: Timed message
ar: رسالة مؤقّتة
da: Timet besked
de: Temporäre Nachricht
es: Mensaje con caducidad
et: Kustuv sõnum
fi: Ajoitettu viesti
fr: Message éphémère
it: Messaggio a tempo
ja: タイマーメッセージ
lt: Laikina žinutė
nl: Tijdelijk bericht
pl: Wiadomość czasowa
pt_br: Mensagem com tempo
ru: Временное сообщение
sl: Časovno sporočilo
tr: Süreli Mesaj
uk: Тимчасове повідомлення
zh_hans: 阅后即焚
zh_hant: 限時訊息

# conversation.input_bar.audio_message.tooltip.pull_send
source: Swipe up to send
ar: اسحب لأعلى للإرسال
da: Peg op for at sende
de: Zum Senden nach oben Wischen
es: Desliza hacia arriba para enviar
et: Saatmiseks nipsa üles
fi: Pyyhkäise ylös lähettääksesi
fr: Balayez vers le haut pour envoyer
it: Scorri in su per inviare
ja: 上にスワイプして送信
lt: Perbraukę aukštyn išsiųsite
nl: Swipe omhoog om te versturen
pl: Przesuń palcem w górę aby wysyłać
pt_br: Puxe para cima para enviar
ru: Проведите вверх для отправки
sl: Podrsajte navzgor za pošiljanje
tr: Göndermek için kaydırın
uk: Проведіть вгору для надсилання
zh_hans: 向上滑动发送
zh_hant: 向上滑動來發送

# conversation.input_bar.audio_message.tooltip.tap_send
source: Tap to send
ar: اُنقُر للإرسال
da: Tryk for at sende
de: Tippe, um zu senden
es: Pulsa para enviar
et: Saatmiseks toksa
fi: Napauta lähettääksesi
fr: Appuyez pour envoyer
it: Tocca per inviare
ja: タップして送信
lt: Spustelėję išsiųsite
nl: Tik om te verzenden
pl: Dotknij, aby wysłać
pt_br: Toque para enviar
ru: Нажмите для отправки
sl: Tapni za pošiljanje
tr: Göndermek için tıkla
uk: Торкніться для надсилання
zh_hans: 点击发送
zh_hant: 點擊來發送

# conversation.input_bar.audio_message.too_long.title
source: Recording Stopped
ar: تم إيقاف التسجيل
da: Optagelse stoppet
de: Die Aufnahme wurde beendet
es: La grabación se detuvo
et: Salvestamine peatatud
fi: Äänitys pysäytetty
fr: Enregistrement arrêté
it: Registrazione interrotta
ja: 録音を停止
lt: Įrašymas sustabdytas
nl: Opname gestopt
pl: Nagrywanie zatrzymane
pt_br: Gravação Parou
ru: Запись остановлена
sl: Snemanje ustavljeno
tr: Kayıt durdu
uk: Запис зупинено
zh_hans: 录制停止
zh_hant: 錄音停止

# conversation.input_bar.audio_message.too_long.message
source: Audio messages are limited to %@. Send this message?
ar: الرسائل الصوتية محدودة بـ%@. هل تريد مُتابعة الإرسال؟
da: Lydbeskeder er begrænset til %@. Send besked?
de: Audio-Nachrichten sind auf %@ beschränkt. Diese Nachricht senden?
es: Audio messages are limited to %@.
et: Häälsõnumite pikkus on piiratud: %@. Saada see sõnum?
fi: Ääniviestit on rajoitettu maksimissaan %@ kokoiseksi. Haluatko lähettää tämän viestin?
fr: Les messages audio sont limités à %@.
it: I messaggi audio sono limitati a %@. Inviare questo messaggio?
ja: 音声メッセージは %@ に制限されます。
lt: Garso žinutės ribojamos iki %@. Siųsti žinutę?
nl: Audio-berichten zijn gelimiteerd tot %@. Dit bericht versturen?
pl: Wiadomości audio są ograniczone do %@. Czy wysłać tę wiadomość?
pt_br: Mensagens de áudio são limitadas a %@. Enviar esta mensagem?
ru: Аудиосообщения ограничены %@.
sl: Zvočna sporočila so omejena na %@. Pošljem to sporočilo?
tr: Audio messages are limited to %@.
uk: Аудіоповідомлення обмежені розміром %@. Надіслати це повідомлення?
zh_hans: 语音讯息长度上限是%@。
zh_hant: 語音訊息最大容量上限為%@。發送此訊息？

# conversation.input_bar.audio_message.send
source: Send
ar: إرسال
de: Senden
es: Enviar
et: Saada
fi: Lähetä
fr: Envoyer
it: Invia
ja: 送信
lt: Siųsti
nl: Stuur
pl: Wyślij
pt_br: Enviar
ru: Отправить
sl: Pošlji
tr: Gönder
uk: Надіслати
zh_hans: 发送
zh_hant: 發送

# conversation.input_bar.audio_message.keyboard.record_tip
source: Tap to record You can %@ it after that
ar: انقر لبدء التسجيل بإمكانك %@ بعد ذلك
da: Tryk for at optage Du kan %@ efter det
de: Zum Aufnehmen tippen Du kannst es danach %@
es: Pulsa para grabar Podrás %@ después de hacerlo
et: Salvestamiseks toksa nuppu. Seejärel saad sellele %@ filtri lisada.
fi: Napauta äänittääksesi Voit %@ sen jälkeen
fr: Appuyez pour enregistrer Vous pouvez l'%@ après cela
it: Tocca per registrare un messaggio Lo puoi %@ in seguito
ja: タップして録音を開始します、その後 %@ できます。
lt: Spustelėkite norėdami įrašyti Galėsite %@ po to
nl: Tap om op te nemen Je kan hier na %@
pl: Stuknij aby nagrywać po zakończeniu możesz %@
pt_br: Toque para gravar Você pode %@ depois disso
ru: Коснитесь для записи Вы можете %@ после этого
sl: Tapnite za snemanje sporočila Lahko ga %@ po tem
tr: Kaydetmek için tıkla Daha sonra %@ bilirsin
uk: Торкніться, щоб почати запис Ви можете %@ після цього
zh_hans: 点击录制语音讯息 之后您可%@该讯息
zh_hant: 點擊來錄製語音訊息 之後您可%@該訊息

# conversation.input_bar.audio_message.keyboard.filter_tip
source: Choose a filter above
ar: اختر الفلتر أعلاه
da: Vælg et filter ovenfor
de: Wähle einen Filter aus
es: Selecciona un filtro
et: Vali ülevalt mõni filter
fi: Valitse suodatan yläpuolelta
fr: Choisissez un filtre ci-dessus
it: Scegli un filtro qui sopra
ja: 上記のフィルターを選択します。
lt: Pasirinkite filtrą aukščiau
nl: Kies een filter hierboven
pl: Wybierz filtr powyżej
pt_br: Escolha um filtro acima
ru: Выберите фильтр выше
sl: Izberi filter zgoraj
tr: Yukarıdan bir filtre seçin
uk: Змінити фільтр вище
zh_hans: 选择特效
zh_hant: 選擇濾鏡

# conversation.call.many_participants_confirmation.title
source: Start a call
ar: بدء مكالمة
da: Starte et opkald
de: Anruf bestätigen
es: Inicia una llamada
et: Alusta kõnet
fi: Aloita puhelu
fr: Démarrer un appel
it: Inizia una chiamata
ja: 通話を始める
lt: Pradėti pokalbį
nl: Bellen
pl: Rozpocznij połączenie
pt_br: Iniciar uma chamada
ru: Начать звонок
sl: Začni klic
tr: Bir arama başlat
uk: Розпочати дзвінок
zh_hans: 开始呼叫
zh_hant: 開始通話

# conversation.call.many_participants_confirmation.message
source: This will call %d people
ar: ستتصل بـ%d أشخاص
da: Dette vil kalde %d mennesker
de: Dies wird %d Menschen anrufen
es: Llamarás a %d contactos
et: Inimeste arv, kellele helistad: %d
fi: Tämä soittaa %d käyttäjälle
fr: Cela appellera %d personnes
it: Questo chiamerà %d persone
ja: %d 人を呼び出す
lt: Skambinsite %d žmonėms
nl: Hiermee worden %d contacten gebeld
pl: Zadzwonisz do %d osób
pt_br: Isso chama %d pessoas
ru: Вы будете звонить %d людям
sl: To bo poklicalo %d oseb
tr: Bu %d kişiyi arayacak
uk: Ви подзвоните %d людям
zh_hans: 这将会呼叫%d位联系人
zh_hant: 這將會呼叫%d位聯絡人

# conversation.call.many_participants_confirmation.call
source: Call
ar: اتصال
da: Ring op
de: Anruf
es: Llamar
et: Helista
fi: Puhelu
fr: Appel
it: Chiama
ja: 通話
lt: Skambutis
nl: Oproep
pl: Połączenie
pt_br: Chamada
ru: Звонок
sl: Klic
tr: Ara
uk: Подзвонити
zh_hans: 通话
zh_hant: 通話

# conversation.input_bar.shortcut.send
source: Send Message
ar: إرسال رسالة
de: Nachricht senden
es: Envía Mensaje
et: Saada teade
fi: Lähetä Viesti
fr: Envoyer un message
it: Invia un messaggio
ja: メッセージを送信
lt: Siųsti žinutę
nl: Verstuur bericht
pl: Wyślij wiadomość
pt_br: Enviar mensagem
ru: Отправить сообщение
sl: Pošlji sporočilo
tr: Mesaj Gönder
uk: Надіслати повідомлення
zh_hans: 发送消息
zh_hant: 發送訊息

# conversation.input_bar.message_too_long.title
source: Message too long
de: Nachricht zu lang
es: El mensaje es demasiado largo
et: Liiga pikk sõnum
fr: Message trop long
it: Il messaggio è troppo lungo
ja: メッセージが長すぎます
lt: Žinutė per ilga
nl: Bericht te lang
pt_br: Mensagem muito longa
ru: Сообщение слишком длинное
tr: Mesaj çok uzun
uk: Повідомлення занадто довге
zh_hans: 消息过长。
zh_hant: 訊息過長

# conversation.input_bar.message_too_long.message
source: You can send messages up to %d characters long.
de: Du kannst Nachrichten mit bist zu %d Zeichen senden.
es: Puede enviar mensajes de hasta %d caracteres.
et: Sõnum võib olla kuni %d tähemärki.
fr: Vous pouvez envoyer des messages de %d caractères maximum.
it: Puoi inviare messaggi lunghi al massimo %d caratteri.
ja: %d 文字までメッセージを送信することができます。
lt: Galite siųsti žinutes, kurių ilgis iki %d simbolių.
nl: Je kan berichten verzenden van maximaal %d tekens lang.
pt_br: Você pode enviar mensagens até %d caracteres.
ru: Вы можете отправлять сообщения длиной до %d символов.
tr: En fazla %d karakterlik mesajlar gönderebilirsiniz.
uk: Можна надсилати повідомлення довжиною до %d символів.
zh_hans: 您可以发送最长 %d 字符的信息。
zh_hant: 每則訊息最多只能包含%d個字元。

# image_confirmer.confirm
source: OK
ar: موافق
lt: GERAI
sl: V redu
tr: TAMAM
zh_hans: 好
zh_hant: 確認

# image_confirmer.cancel
source: Cancel
ar: إلغاء
da: Annuller
de: Abbrechen
es: Cancelar
et: Tühista
fi: Peruuta
fr: Annuler
it: Annulla
ja: キャンセル
lt: Atsisakyti
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sl: Prekliči
tr: İptal
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

# image.add_sketch
source: Add a sketch
ar: إضافة رسم يدوي
da: Tilføj en skitse
de: Skizze hinzufügen
es: Añadir un croquis
et: Lisa joonistus
fi: Lisää piirros
fr: Ajouter un croquis
it: Aggiungi uno schizzo
ja: スケッチを追加
lt: Pridėti piešinuką
nl: Voeg een tekening toe
pl: Dodaj szkic
pt_br: Adicionar um desenho
ru: Добавить скетч
sl: Dodaj skico
tr: Çizim ekle
uk: Додати зарисовку
zh_hans: 添加一个手绘图
zh_hant: 加入手繪

# image.edit_image
source: Edit image
ar: تَعديل الصورة
da: Rediger billede
de: Bild bearbeiten
es: Editar imagen
et: Muuda profiilipilti
fi: Muokkaa kuvaa
fr: Modifier l’image
it: Modifica immagine
ja: イメージを編集します
lt: Redaguoti nuotrauką
nl: Bewerk afbeelding
pl: Edytuj obraz
pt_br: Editar imagem
ru: Редактировать изображение
sl: Uredi sliko
tr: Fotoğrafı düzenle
uk: Редагувати картинку
zh_hans: 编辑图像
zh_hant: 編輯圖片

# camera_access.denied
source: Wire needs access to the Camera.
ar: Wire يحتاج للوصول للكاميرا.
da: Wire kræver adgang til Kameraet.
de: Wire benötigt Zugriff auf die Kamera.
es: Wire necesita acceso a la cámara.
et: Wire vajab ligipääsu kaamerale.
fi: Wire tarvitsee luvan käyttää kameraa.
fr: Wire a besoin d’accéder à l'appareil photo.
it: Wire ha bisogno di accedere alla fotocamera.
ja: Wireはカメラへアクセスする必要が有ります
lt: Wire reikalingas priėjimas prie kameros.
nl: Wire heeft toegang nodig tot de camera.
pl: Wire potrzebuje dostępu do kamery.
pt_br: Wire precisa acessar a câmera.
ru: Wire хочет получить доступ к камере.
sl: Wire potrebuje dostop do kamere.
tr: Wire'ın kameraya erişmesi gerek.
uk: Wire потребує доступу до камери.
zh_hans: Wire需要使用相机的权限。
zh_hant: Wire需要使用相機權限。

# camera_access.denied.open_settings
source: Enable it in Wire Settings
ar: تَفعيلها من إعدادات Wire
da: Aktiver det i Wire Indstillinger
de: Aktiviere es in den Wire-Einstellungen
es: Habilítala en Ajustes
et: Lülita see sisse Wire seadetest
fi: Salli se Wiren asetuksissa
fr: Autoriser l'accès dans les paramètres de Wire
it: Abilitalo nelle impostazioni di Wire
ja: Wireの設定で有効にします
lt: Įjunkite Wire nustatymuose
nl: Open instellingen voor Wire om toegang tot de camera te geven
pl: Włącz w ustawieniach Wire
pt_br: Habilite nas configurações do Wire
ru: Разрешите доступ к камере в настройках Wire
sl: Omogoči v nastavitvah Wire
tr: Wire Ayarları'ndan etkinleştirin
uk: Дозвольте доступ до камери в налаштуваннях Wire
zh_hans: 在Wire设置中启用它
zh_hant: 請前往手機「設定」並允許Wire使用相機權限

# camera_controls.aeaf_lock
source: AE/AF Lock
ar: AE/AF قفل
da: AE/AF Lås
de: AE/AF Sperre
es: Bloqueo AE/AF
et: AE/AF lukustus
fi: AE/AF Lukko
fr: Verrouillage AE/AF
it: Blocco AE/AF
ja: AE/AF ロック
lt: AE/AF užraktas
nl: AE/AF-vergrendeling
pl: Blokada AE/AF
pt_br: Bloqueio AE/AF
ru: Фиксация экспозиции/фокуса
sl: AE/AF zapora
tr: AE/AF kilidi
uk: Фіксація експозиції/фокусу
zh_hans: AE / AF锁定
zh_hant: AE/AF鎖定

# location.send_button.title
source: Send
ar: إرسال
de: Senden
es: Enviar
et: Saada
fi: Lähetä
fr: Envoyer
it: Invia
ja: 送信
lt: Siųsti
nl: Stuur
pl: Wyślij
pt_br: Enviar
ru: Отправить
sl: Pošlji
tr: Gönder
uk: Надіслати
zh_hans: 发送
zh_hant: 發送

# location.unauthorized_alert.title
source: Enable Location Services
ar: تَفعيل خدمات الموقع
da: Aktiver Placeringstjenester
de: Standortdienste aktivieren
es: Habilitar el acceso a la localización
et: Lülita sisse Asukohateenused
fi: Ota Sijaintipalvelut käyttöön
fr: Activez le service de localisation
it: Attiva i servizi di localizzazione
ja: 位置情報サービスを有効にします。
lt: Aktyvuoti vietovės paslaugas
nl: Zet locatievoorzieningen aan
pl: Włącz usługi lokalizacji
pt_br: Habilitar os Serviços de Localização
ru: Включите службы геолокации
sl: Omogoči lokacijske storitve
tr: Konum Servislerini Etkinleştir
uk: Увімкніть службу розташування
zh_hans: 启用定位服务
zh_hant: 允許定位服務

# location.unauthorized_alert.message
source: To send your location, enable Location Services and allow Wire to access your location.
ar: لإرسال موقعك، فَعِّل خدمات الموقع لتمكين Wire من الوصول لموقعك.
da: For at sende din placering, aktiver Placeringstjenester og giv Wire adgang til din placering.
de: Um deinen Standort zu senden, aktiviere Ortungsdienste und ermögliche Wire Zugriff auf deinen Standort.
es: Para enviar tu ubicación, activa los servicios de localización y permite a Wire el acceso en Ajustes > Privacidad > Localización.
et: Oma asukoha jagamiseks lülita sisse Asukohateenused ja luba Wire’le ligipääs oma asukohale.
fi: Lähettääksesi sijaintisi, ota sijaintipalvelut käyttöön ja salli Wiren käyttää sijaintiasi.
fr: Afin d'envoyer votre position, activez le service de localisation et autorisez Wire à accéder à votre position.
it: Per inviare la tua posizione, attivare servizi di localizzazione e consenti a Wire di accedere alla tua posizione.
ja: 位置情報を送信するには、位置情報サービスを有効にして、Wireが位置情報にアクセス出来るようにする必要が有ります。
lt: Norėdami pasidalinti savo vieta, aktyvuokite vietovės paslaugas ir leiskite „Wire“ pasiekti jūsų būvimo vietą.
nl: Om je locatie te versturen, heeft Wire toegang nodig tot de locatievoorzieningen. Open de instellingen voor Wire en geef toegang tot je locatie.
pl: Aby udostępnić swoją lokalizację, włącz usługę lokalizacje i zezwól Wire na dostęp do niej.
pt_br: Para enviar a sua localização, habilite os Serviços de Localização e permita que o Wire acesse sua localização.
ru: Чтобы отправить ваше местоположение, включите службы геолокации и разрешите Wire доступ к вашему местоположению.
sl: Za pošiljanje vaše lokacije, omogočite Lokacijske Storitve in dovolite Wire za dostop do vaše lokacije.
tr: Konum göndermek için, Konum Servislerini açın ve Wire'ın konumunuza ulaşmasına izin verin.
uk: Щоб поділитись вашим розташуванням, увімкніть Службу Розташування та надайте для Wire доступ до визначення розташування.
zh_hans: 若要发送您的位置，启用定位服务并允许Wire访问您的位置。
zh_hant: 您需要允許 Wire 使用定位服務的權限以分享您的位置。

# location.unauthorized_alert.cancel
source: Cancel
ar: إلغاء
da: Annuller
de: Abbrechen
es: Cancelar
et: Tühista
fi: Peruuta
fr: Annuler
it: Annulla
ja: キャンセル
lt: Atsisakyti
nl: Anuleer
pl: Anuluj
pt_br: Cancelar
ru: Отменить
sl: Prekliči
tr: İptal
uk: Скасувати
zh_hans: 取消
zh_hant: 取消
