Repository: wireapp/wire-ios
Catalog: Wire-iOS/Resources/*.lproj/Localizable.strings
Languages: ar, da, de, es, et, fi, fr, it, ja, lt, nl, pl, pt_br, ru, sl, tr, uk, zh_hans, zh_hant

# error.user.network_error
source: There seems to be a problem with your network. Please try again later.
ar: يبدو أن هناك مشكلة في شبكة اتصالك. الرجاء المحاولة مرة أخرى لاحقاً.
da: Der synes at være problemer med dit netværk. Prøv igen senere.
de: Es gibt ein Problem mit deiner Internetverbindung. Bitte versuche es später noch einmal.
es: Parece haber un problema con la red. Por favor, inténtalo más tarde.
et: Sinu võrguühendusega tundub olevat probleeme. Palun proovi hiljem uuesti.
fi: Vaikuttaa siltä, että sinun verkkoyhteydessäsi on ongelma. Yritä myöhemmin uudelleen.
fr: Il semble y avoir un problème avec votre réseau. Veuillez réessayer ultérieurement.
it: Sembra esserci un problema con la tua rete. Per favore, riprova più tardi.
ja: ネットワークに問題があるようです。後でもう一度お試しください。
lt: Panašu, kad yra nesklandumų su jūsų tinklu. Bandykite dar kartą.
nl: Er lijkt een probleem te zijn met het netwerk. Probeer het later opnieuw.
pl: Prawdopodobnie wystąpił problem z siecią. Spróbuj ponownie później.
pt_br: Parece que há um problema com a sua rede. Por favor, tente novamente mais tarde.
ru: Наблюдаются временные проблемы с вашей сетью. Пожалуйста, повторите попытку позже.
sl: Zdi se, da je nekje težava z vašim omrežjem. Prosimo poskusite znova kasneje.
tr: Ağınızda problem var gibi gözüküyor. Lütfen daha sonra yeniden deneyin.
uk: Спостерігаються тимчасові проблеми з вашою мережею. Будь ласка, спробуйте знову пізніше.
zh_hans: 您的网络好像有些问题，请稍候再试。
zh_hant: 您似乎沒有網路連線，請稍候再試。

# error.user.email_is_taken
source: The email address you provided has already been registered. Please try again.
ar: البريد الإلكتروني المُدخل تم استخدامه بالفعل. الرجاء استخدام بريد إلكتروني مختلف.
da: Den e-mailadresse du indtastede er allerede registreret. Prøv venligst igen.
de: Die eingegebene E-Mail-Adresse wurde bereits registriert. Bitte versuche eine andere E-Mail-Adresse.
es: El email que proporcionaste ya está registrado. Por favor, inténtalo con otro.
et: E-posti aadress on juba registreeritud. Palun proovi uuesti.
fi: Sähköpostiosoite jonka annoit on jo rekisteröity. Yritä uudelleen.
fr: L'adresse e-mail fournie a déjà été enregistrée. Veuillez réessayer.
it: L'indirizzo email che hai fornito è già stato registrato. Prova un indirizzo email diverso.
ja: 入力したメール アドレスはすでに登録されています。もう一度、やり直して頂けますようお願いします。
lt: Jūsų pateiktas el. pašto adresas jau yra užregistruotas. Pabandykite kitą.
nl: Dit e-mailadres is al geregistreerd. Controleer de invoer en probeer het nogmaals.
pl: Podany adres e-mail jest już zarejestrowany. Spróbuj ponownie.
pt_br: O endereço de e-mail que você registrou já foi registrado. Por favor, tente novamente.
ru: Email-адрес, который вы ввели, уже зарегистрирован. Пожалуйста, попробуйте еще раз.
sl: E-poštni naslov, ki ste ga posredovali, je že bil registriran. Prosimo poizkusite ponovno.
tr: Yazdığınız e-posta adresi zaten kayıtlı. Lütfen tekrar deneyin.
uk: Такий email вже зареєстрований. Будь ласка, спробуйте інший.
zh_hans: 您提供的电子邮箱已经被占用，请尝试其他的电子邮箱。
zh_hant: 您提供的電子郵件信箱已經註冊過了，請嘗試其他的電子郵件信箱。

# error.user.phone_is_taken
source: The phone number you provided has already been registered. Please try again.
ar: رقم الهاتف الذي أعطيته تم تسجيله من قبل. الرجاء حاول مرة أخرى.
da: Det telefonnummer du indtastede, er allerede registreret. Prøv igen.
de: Die verwendete Telefonnummer wurde bereits registriert. Bitte versuche eine andere.
es: El número de teléfono que proporcionaste ya está registrado. Por favor, inténtalo con otro.
et: Sisestatud telefoninumber on juba registreeritud. Palun proovige uuesti.
fi: Puhelinnumero jonka annoit on jo rekisteröity. Kokeile uudestaan.
fr: Le numéro de téléphone que vous avez fourni est déjà enregistré. Veuillez réessayer.
it: Il numero di telefono che hai fornito è già stato registrato. Si prega di riprovare.
ja: 指定した電話番号はすでに登録されています。もう一度やり直してください。
lt: Jūsų pateiktas telefono numeris jau yra užregistruotas. Prašome bandyti dar kartą.
nl: Dit telefoonnummer is al geregistreerd. Controleer de invoer en probeer het nogmaals.
pl: Podany numer telefonu został już zarejestrowany. Spróbuj ponownie.
pt_br: O número de telefone que você informou já foi registrado. Por favor, tente novamente.
ru: Номер телефона, который вы ввели, уже зарегистрирован. Пожалуйста, попробуйте еще раз.
sl: Telefonska številka, ki ste jo posredovali, je že bila registrirana. Prosimo poizkusite ponovno.
tr: Verdiğiniz telefon numarası zaten kayıtlı görünüyor. Lütfen yeniden deneyin.
uk: Такий номер телефону вже зареєстрований. Будь ласка, спробуйте інший.
zh_hans: 该手机号码已被注册，请尝试其他号码。
zh_hant: 該手機號碼已被註冊，請返回登入或更正重試。

# error.user.phone_code_invalid
source: Please enter a valid code
ar: الرجاء ادخال رمز صحيح
da: Indtast en gyldig kode
de: Bitte gib einen gültigen Code ein
es: Por favor, introduce un código válido
et: Sisesta kehtiv kood
fi: Syötä kelvollinen koodi
fr: Veuillez fournir un code valide
it: Inserisci un codice valido
ja: 有効なコードを入力してください。
lt: Įrašykite teisingą kodą
nl: Voer een geldige code in
pl: Wprowadź kod
pt_br: Por favor, introduza um código válido
ru: Пожалуйста, введите правильный код
sl: Prosimo vnesite veljavno kodo
tr: Lütfen geçerli bir kod girin
uk: Будь ласка, введіть правильний код
zh_hans: 请输入一个有限的验证码
zh_hant: 請輸入一個有效的代碼

# error.user.phone_code_too_many
source: We already sent you a code via SMS. Tap Resend after 10 minutes to get a new one.
ar: لقد قمنا بإرسال رمز إليك عبر رسالة قصيرة . انقر فوق إعادة إرسال بعد 10 دقائق للحصول على رمز جديد.
da: Vi har allerede sendt dig en kode via SMS. Tryk på Gensend efter 10 minutter for at få en ny.
de: Wir haben dir bereits einen Code per SMS geschickt. Tippe nach 10 Minuten auf "Erneut senden", um einen neuen Code zu erhalten.
es: Ya te enviamos un código vía SMS. Pulsa en reenviar pasados 10 minutos para obtener uno nuevo.
et: Saatsime koodi juba SMS-iga. Toksi 10 minuti pärast "Saada uuesti", kui kood ei laeku.
fi: Olemme lähettäneet jo sinulle koodin tekstiviestillä. Napauta Lähetä Uudelleen 10 minuutin päästä saadaksesi uuden koodin.
fr: Nous vous avons déjà envoyé un code par SMS. Appuyez sur renvoyer après 10 minutes pour en obtenir un autre.
it: Ti abbiamo già inviato un codice via SMS. Tocca Invia di nuovo dopo 10 minuti per ottenerne un altro.
ja: すでに SMS 経由でコードを送信しました。新しいものを取得するには 10 分後に、再送信をタップします。
lt: Kodą jau išsiuntėme jums SMS žinute. Spustelėkite „Siųsti dar kartą“ po 10 minučių ir gausite naują kodą.
nl: We hebben je al een code via SMS verstuurd. Klik op Opnieuw sturen na 10 minuten om een nieuwe code te krijgen.
pl: Wysłaliśmy już kod SMS. Wyślij ponownie po 10 minutach, aby uzyskać nowy kod.
pt_br: Nós já enviamos um código via SMS. Toque em 'Re-enviar' após 10 minutos para conseguir um novo.
ru: Мы уже отправили вам код через SMS. Нажмите "Отправить повторно" через 10 минут, чтобы получить новый.
sl: Kodo smo vam že poslali preko SMS. Tapnite Pošlji ponovno po 10 minutah za novo.
tr: Size SMS ile bir kod zaten gönderdik. Yenisini almak için 10 dakika sonra Yeniden Gönder'e basın.
uk: Ми вже надіслали SMS з кодом. Щоб отримати новий код, натисніть "Надіслати ще раз" через 10 хвилин.
zh_hans: 我们已经将验证码通过短信发送给您。如需重新获取验证码，请等候10分钟后点击重新发送。
zh_hant: 我們已透過手機簡訊發送代碼到您的手機。如需新代碼需等候 10 分鐘後再點擊重新發送。

# error.user.registration_unknown_error
source: Something went wrong. Please try again.
ar: حدث خطأ ما. برجاء إعادة المحاولة.
da: Noget gik galt. Venligst prøv igen.
de: Ein Fehler ist aufgetreten, bitte versuche es erneut.
es: Algo salió mal. Por favor inténtalo de nuevo.
et: Midagi läks valesti. Palun proovi uuesti.
fi: Jotain meni pieleen. Yritä uudelleen.
fr: Une erreur s'est produite. Veuillez réessayer.
it: Qualcosa è andato storto. Si prega di riprovare.
ja: 何か問題が起きたようです。もう一度やり直してください。
lt: Įvyko klaida. Bandykite dar kartą.
nl: Er ging iets mis. Probeer het nogmaals.
pl: Coś poszło nie tak. Spróbuj ponownie.
pt_br: Algo deu errado. Por favor, tente novamente.
ru: Что-то пошло не так. Пожалуйста, попробуйте еще раз.
sl: Nekaj je šlo narobe, prosimo poizkusite znova.
tr: Bir şeyler ters gitti, lütfen tekrar deneyin.
uk: Щось пішло не так. Будь ласка спробуйте ще раз.
zh_hans: 出了点问题，请再试一次。
zh_hant: 出了點問題，請再試一次。

# error.user.device_deleted_remotely
source: You have been logged out from another device.
ar: قمت بتسجيل خروج من جهاز آخر.
da: Du er blevet logget af fra en anden enhed.
de: Du wurdest durch ein anderes Gerät abgemeldet.
es: Se ha cerrado la sesión en otro dispositivo.
et: Sind on teisest seadmest välja logitud.
fi: Olet kirjautunut ulos toisesta laitteesta.
fr: Vous avez été déconnecté depuis un autre appareil.
it: Sei stato disconnesso da un altro dispositivo.
ja: 別のデバイスからログアウトしました。
lt: Buvote atjungtas kitame įrenginyje.
nl: Je bent uitgelogd door een ander apparaat.
pl: Zostałeś wylogowany na tym urządzeniu!
pt_br: Você foi desconectado através de um outro aparelho.
ru: Вы вышли на другом устройстве.
sl: Odjavljeni ste bili iz druge naprave.
tr: Başka bir cihaz tarafından oturumunuz kapatıldı.
uk: Ви вийшли на іншому пристрої.
zh_hans: 您的另一台设备已被登出。
zh_hant: 您的另一台設備已被登出。

# error.user.last_identity_cant_be_deleted
source: Either an email address or a phone number is required.
ar: مطلوب إمّا عنوان بريد إلكتروني أو رقم هاتف.
da: Der kræves enten en e-mailadresse eller et telefonnummer.
de: Es ist entweder eine E-Mail-Adresse oder eine Telefonnummer erforderlich.
es: Wire necesita una dirección de email o un número de teléfono.
et: Kas meiliaadress või telefoninumber peab olema täidetud.
fi: Sähköpostiosoite tai puhelinnumero tarvitaan.
fr: Une adresse e-mail ou un numéro de téléphone est nécessaire.
it: È richiesto un numero di telefono oppure un'indirizzo email.
ja: メールまたは電話番号のいずれかを削除するためには、それらが登録されている必要があります。
lt: El. pašto adresas arba telefono numeris yra būtinas.
nl: Een email adres of een telefoon nummer is verplicht.
pl: Adres e-mail lub numer telefonu jest wymagany.
pt_br: Um número de telefone ou um endereço de e-mail é necessário.
ru: Необходимо оставить либо адрес электронной почты, либо номер телефона.
sl: Zahtevan je ali e-poštni naslov ali telefonska številka.
tr: E-posta adresinizden veya telefon numaranızdan en az biri gerekli.
uk: Необхідна або email-адреса або номер телефону.
zh_hans: 邮箱地址或手机号码是必填项。
zh_hant: 電子郵件地址或電話號碼是必需的。

# error.user.account_suspended
source: This account is no longer authorized to log in.
ar: لم يعد مصرّحًا لهذا الحساب بتسجيل الدخول.
de: Benutzerkonto ist nicht mehr zum Login berechtigt.
es: Esta cuenta ya no está autorizada a iniciar sesión.
et: See konto ei ole enam sisse logimiseks autoriseeritud.
fi: Tämä tili ei ole enää oikeutettu kirjautumaan sisään.
fr: Ce compte n'est plus autorisé à se connecter.
it: Questo account non è più autorizzato ad accedere.
ja: このアカウントは、もはやログイン権限はありません
lt: Ši paskyra daugiau nebeturi įgaliojimų prisijungti.
nl: Dit account is niet langer geautoriseerd om in te loggen.
pl: To konto jest już uprawnione do zalogowania się.
pt_br: Esta conta não está mais autorizada a entrar.
ru: У этой учетной записи истек срок действия авторизации.
tr: Bu hesap artık giriş yapmak için yeterli yetkiye sahip değil.
uk: Даний акаунт був заблокований.
zh_hans: 此账户不再被授权登录
zh_hant: 此帳戶不再被授權登錄

# error.user.account_limit_reached
source: You can't add more than 3 accounts.
ar: لا يمكنك إضافة أكثر من ثلاث حسابات.
de: Du kannst nicht mehr als 3 Benutzerkonten hinzufügen.
et: Üle kolme konto lisada ei saa.
fi: Et voi lisätä useampaa kuin kolmea tiliä.
fr: Vous ne pouvez pas ajouter plus de 3 comptes.
it: Non puoi aggiungere più di 3 account.
ja: ３アカウント以上は追加できません。
lt: Negalite pridėti daugiau nei 3 paskyras.
nl: Je kan niet meer dan 3 accounts toevoegen.
pt_br: Você não pode adicionar mais de 3 contas.
ru: Нельзя добавить более трех учетных записей.
uk: Ви не можете додати більше трьох акаунтів.
zh_hant: 您最多可添加三個賬號

# error.updating_password
source: Couldn’t update your password.
ar: تعذَّر تحديث كلمة مرورك.
da: Kunne ikke opdatere din adgangskode.
de: Dein Passwort konnte nicht zurückgesetzt werden.
es: No se pudo actualizar tu contraseña.
et: Parooli uuendamine ebaõnnestus.
fi: Salasanaasi ei voitu uusia.
fr: Nous n’avons pas pu mettre à jour votre mot de passe.
it: Impossibile aggiornare la password.
ja: パスワードの更新ができませんでした。
lt: Nepavyko pakeisti jūsų slaptažodžio.
nl: Je wachtwoord kon niet bijgewerkt worden.
pl: Nie można zmienić hasła.
pt_br: Não é possível atualizar sua senha.
ru: Не удалось обновить пароль.
sl: Ni bilo možno posodobiti vašega gesla.
tr: Parolanızı güncelleştiremedik.
uk: Не вдалося оновити ваш пароль.
zh_hans: 无法更新您的密码。
zh_hant: 無法更新您的密碼。

# error.group_call.too_many_members_in_conversation.title
source: Too many people to call
ar: هناك أشخاص أكثر مما يجب في هذه المكالمة
da: For mange personer til opkald
de: Zu viele Teilnehmer
es: Demasiadas personas para llamar
et: Vestluses on liiga palju inimesi, et kõnet alustada
fi: Liian monta ihmistä puheluun
fr: Trop de personnes pour appeler
it: Troppe persone da chiamare
ja: 呼び出す人が多すぎます
lt: Per daug žmonių, norint skambinti
nl: Te veel mensen om te bellen
pl: Zbyt dużo osób do połączenia
pt_br: Muitas pessoas na chamada
ru: Вы выбрали слишком много людей для звонка
sl: Preveč oseb za klic
tr: Aramak için çok insan var
uk: Забагато учасників для здійснення дзвінка
zh_hans: 超出群组通话人数
zh_hant: 已超過群組通話限定人數

# error.group_call.too_many_members_in_conversation
source: Calls work in conversations with up to %d people.
ar: تستطيع إجراء مكالمات لحد %d أشخاص.
da: Opkald virker i samtaler med op til %d personer.
de: Anrufe sind nur in Unterhaltungen mit bis zu %d Teilnehmern möglich.
es: Las llamadas funcionan en chats con hasta %d personas.
et: Kõnede tegemiseks on maksimaalne inimeste arv vestluses %d.
fi: Puhelut toimivat keskusteluissa joissa on korkeintaan %d käyttäjää.
fr: Les appels fonctionnent dans des conversations avec %d participants ou moins.
it: Le chiamate funzionano in conversazioni fino a %d persone.
ja: 電話は最大%d人までとの間ですることができます。
lt: Skambinti galima pokalbiuose tik iki %d žmonių.
nl: Bellen kan in gesprekken tot %d mensen.
pl: Połączenia są możliwe z maksymalnie %1$d osobami.
pt_br: Chamadas funcionam em conversas com até %d pessoas.
ru: Звонки работают в группах до %d человек.
sl: Klici delujejo v pogovorih do %d oseb.
tr: Aramalar %d kişiye kadar yapılabilir.
uk: Дзвінки можливі в розмовах до %d людей.
zh_hans: 群组通话功能最多支援到%d 人
zh_hant: 通話功能最多支援%d位參與職的聊天室。

# error.group_call.too_many_participants_in_the_call.title
source: The call is full
ar: المكالمة ممتلئة
da: Opkaldet er fuldt
de: Die maximale Teilnehmerzahl ist erreicht
es: La llamada no acepta más participantes
et: Kõne on täis
fi: Puhelu on täynnä
fr: L'appel est complet
it: La chiamata è piena
ja: この通話は満員です
lt: Pasiektas didžiausias pašnekovų skaičius
nl: Het gesprek zit vol
pl: Rozmowa jest pełna
pt_br: A chamada está cheia
ru: Слишком много людей на звонке
sl: Skupinski klic je poln
tr: Çağrı dolu
uk: Забагато людей в дзвінку
zh_hans: 通话人数已满
zh_hant: 此通話參與者已達上限

# error.group_call.too_many_participants_in_the_call
source: There’s only room for %d people in here.
ar: لا يوجد متسع لغير %d أشخاص.
da: Der er kun plads til %d antal personer herinde.
de: Die maximale Teilnehmerzahl beträgt %d
es: There’s only room for %d participants in here.
et: Inimesi mahub siis vaid %d.
fi: Täällä on tilaa vain %d käyttäjälle.
fr: Il n'y a de la place que pour %d participants ici.
it: C'è spazio solo per %d persone qui.
ja: There’s only room for %d participants in here.
lt: Čia vietos užteks dar %d žmonėms.
nl: Er kunnen maximaal %d mensen deelnemen aan één gesprek.
pl: W tym pokoju jest miejsce tylko dla %d osób.
pt_br: Há apenas espaço para %1$d pessoas aqui.
ru: Здесь хватит места только для %d участников.
sl: Tukaj je prostora le za %d oseb.
tr: There’s only room for %d participants in here.
uk: Тут залишилось місце тільки для %d учасників.
zh_hans: There’s only room for %d participants in here.
zh_hant: 只能再容納%d人。

# error.call.gsm_ongoing.title
source: Cellular call
ar: مُكالمة خلوية
da: Mobilt opkald
de: Mobilfunkanruf
es: Llamada por red celular
et: Mobiilikõne
fi: Puhelu mobiilidatalla
fr: Appel mobile
it: Chiamata cellulare
ja: 携帯電話通話
lt: Mobiliojo ryšio skambutis
nl: Mobiel gesprek
pl: Rozmowa komórkowa
pt_br: Chamada via rede de celular
ru: Сотовый звонок
sl: Mobilni klic
tr: Hücresel arama
uk: Стільниковий дзвінок
zh_hans: 行動通話
zh_hant: 撥打手機

# error.call.gsm_ongoing
source: Please cancel the cellular call before calling on Wire.
ar: من فضلك أنهِ المكالمة الخلوية قبل التّحدث باستخدام Wire.
da: Venligst annuller det mobile opkald inden opkald med Wire.
de: Bitte beende den Mobilfunkanruf vor deinem Wire Anruf.
es: Por favor, termina la llamada por red celular antes de llamar por Wire.
et: Wire kõne alustamiseks katkesta palun mobiilikõne.
fi: Lopeta kännykkäpuhelu ennen kuin soitat Wiressä.
fr: Veuillez annuler l’appel mobile avant d’appeler sur Wire.
it: Per favore annulla la chiamata cellulare prima di chiamare con Wire.
ja: Wireでの通話の前に、携帯電話の通話を終わらせてください。
lt: Baikite skambutį mobiliuoju ryšiu ir tada skambinkite per „Wire“.
nl: Beëindig eerst je telefoongesprek voordat je belt met Wire.
pl: Proszę anulować połączenie komórkowe przed połączeniem w Wire.
pt_br: Por favor, cancele a ligação celular antes de ligar no Wire.
ru: Пожалуйста, отмените сотовый вызов, прежде чем звонить в Wire.
sl: Prosimo prekinite mobilni klic pred klicem na Wire.
tr: Lütfen Wire üzerinden arama yapmadan önce hücresel aramayı kapatın.
uk: Будь ласка, завершіть стільниковий дзвінок перед тим, як дзвонити з Wire.
zh_hans: 在使用Wire通話前請先結束您的行動通話。
zh_hant: 在使用 Wire 之前請取消手機通話

# error.call.general.title
source: Call error
ar: خطأ في المكالمة
da: Opkaldsfejl
de: Anruf fehlgeschlagen
es: Fallo en la llamada
et: Kõne viga
fi: Puhelu virhe
fr: Erreur d’appel
it: Errore chiamata
ja: 呼び出しエラー
lt: Skambučio klaida
nl: Fout bij bellen
pl: Błąd połączenia
pt_br: Erro de chamada
ru: Ошибка вызова
sl: Napaka pri klicu
tr: Arama hatası
uk: Помилка дзвінка
zh_hans: 通話錯誤
zh_hant: 撥打錯誤

# error.call.general
source: Please try calling again in several minutes.
ar: حاول الاتصال مرة أخرى خلال دقائق.
da: Venligst prøv igen om flere minutter.
de: Bitte versuche es in einigen Minuten noch einmal.
es: Por favor, intenta llamar de nuevo pasados unos minutos.
et: Palun proovi helistada uuesti mõne minuti pärast.
fi: Yritä soittaa uudelleen muutaman minuutin kuluttua.
fr: Veuillez renouveler votre appel dans quelques minutes.
it: Per favore prova a chiamare nuovamente tra alcuni minuti.
ja: 数分後に再度電話をしてみてください。
lt: Bandykite skambinti dar kartą po kelių minučių.
nl: Probeer over een paar minuten nog eens te bellen.
pl: Zadzwoń za kilka minut
pt_br: Por favor, tente ligar novamente em alguns minutos.
ru: Пожалуйста, попробуйте позвонить снова через несколько минут.
sl: Prosimo poizkusite poklicati znova čez nekaj minut.
tr: Lütfen aramayı birkaç dakika sonra tekrar deneyin.
uk: Будь ласка, спробуйте подзвонити знову через кілька хвилин.
zh_hans: 請稍候幾分鐘再嘗試通話。
zh_hant: 請在幾分鐘後再試一次通話。

# error.call.slow_connection.title
source: Slow connection
ar: اتصال بطيء
da: Langsom forbindelse
de: Langsame Verbindung
es: Conexión lenta
et: Aeglane ühendus
fi: Hidas yhteys
fr: Connexion lente
it: Connessione lenta
ja: インターネット接続が遅いです
lt: Lėtas ryšys
nl: Langzame verbinding
pl: Wolne połączenie
pt_br: Conexão lenta
ru: Медленное соединение
sl: Počasna povezava
tr: Yavaş bağlantı
uk: Повільне з'єднання
zh_hans: 连接速度缓慢
zh_hant: 連線速度緩慢

# error.call.slow_connection
source: You might experience issues during the call
ar: قد تواجه مشكلات أثناء المكالمة
da: Du kan opleve problemer under opkaldet
de: Eventuell kommt es zu Problemen während des Anrufs
es: Es posible que experimentes problemas durante la llamada
et: Kõne ajal võib esineda probleeme
fi: Voit kohdata ongelmia puhelun aikana
fr: Vous pourriez avoir des problèmes pendant l'appel
it: Potresti riscontrare problemi durante la chiamata
ja: 通話中に問題が発生する可能性があります
lt: Skambučio metu gali kilti nesklandumų
nl: Er kunnen misschien problemen optreden tijdens je gesprek
pl: Możesz doświadczać problemy podczas połączenia
pt_br: Pode haver alguns problemas durante a chamada
ru: Могут возникнуть проблемы во время звонка
sl: Lahko pride do težav med klicem
tr: Arama sırasında sorunlarla karşılaşabilirsiniz
uk: Можуть виникнути проблеми під час дзвінка
zh_hans: 您可能会在通话期间遇到问题
zh_hant: 您可能會在通話期間遇到問題

# error.call.slow_connection.call_anyway
source: Call anyway
ar: الاتصال على أي حال
da: Ring alligevel
de: Trotzdem anrufen
es: Llamar de todos modos
et: Helista ikkagi
fi: Soita kuitenkin
fr: Appeler quand même
it: Chiama comunque
ja: とにかく電話をする
lt: Vis tiek skambinti
nl: Toch bellen
pl: Dzwoń mimo to
pt_br: Chame de qualquer maneira
ru: Все равно позвонить
sl: Vseeno pokliči
tr: Yine de ara
uk: Подзвонити все одно
zh_hans: 仍然要通话
zh_hant: 仍然要通話

# error.invite.no_email_provider
source: Please configure your email client to be able to send the invites via email
ar: من فضلك اضبط تطبيق البريد الإلكتروني للتّمكن من إرسال دعوات من خلاله
da: Konfigurer din e-mail klient for at kunne sende invitationer via e-mail
de: Bitte konfiguriere deinen E-Mail-Client, um Einladungen per E-Mail zu senden
es: Por favor, configura tu aplicación de email para poder enviar las invitaciones por email
et: Palun seadista oma e-posti programm, et saaksid saata kutseid e-postiga
fi: Määritä sähköpostiohjelmasi pystyäksesi lähettämään kutsuja sähköpostitse
fr: Veuillez configurer votre client de messagerie pour pouvoir envoyer les invitations par e-mail
it: Per favore configura la tua posta elettronica per essere in grado di inviare gli inviti via email
ja: メールで招待状を送るために、メールクライアントの設定をしてください。
lt: Sukonfigūruokite el. pašto klientą, kad galėtumėte siųsti kvietimus el. paštu
nl: Configureer je e-mailapplicatie om uitnodigingen te versturen via e-mail
pl: Należy skonfigurować klienta poczty, by móc wysyłać zaproszenia za pośrednictwem poczty elektronicznej
pt_br: Por favor, configure seu cliente de e-mail para poder enviar os convites via e-mail
ru: Пожалуйста, настройте ваш почтовый клиент, чтобы иметь возможность отправлять приглашения по электронной почте
sl: Prosimo nastavite vaš e-poštni odjemalec za pošiljanje povabil preko e-pošte
tr: Lütfen e-posta ile davet göndermek için e-posta istemcinizi yapılandırın
uk: Будь ласка, налаштуйте ваш поштовий клієнт, щоб надсилати запрошення через email
zh_hans: 请设置您的电子邮箱从而通过邮件的形式发送邀请。
zh_hant: 請設定您的 Email 用戶端以透過 Email 發送邀請。

# error.invite.no_messaging_provider
source: Please configure your SMS to be able to send the invites via SMS
ar: من فضلك اضبط الـSMS لتتمكن من إرسال دعوات من خلالها
da: Konfigurer din SMS for at kunne sende invitationer vis SMS
de: Bitte konfiguriere iMessage, um Einladungen per SMS senden zu können
es: Por favor, configura la aplicación de Mensajes para poder enviar las invitaciones por SMS/iMessage
et: Palun seadista oma SMS, et saaksid kutseid saata SMS-ga
fi: Määritä tekstiviesti-asetuksesi pystyäksesi lähettämään kutsuja sähköpostitse
fr: Veuillez configurer vos SMS pour pouvoir envoyer les invitations par SMS
it: Per favore configura i tuoi SMS per essere in grado di inviare gli inviti via SMS
ja: SMSで招待状を送るために、SMSの設定をしてください。
lt: Sukonfigūruokite SMS siuntimą, kad galėtumėte siųsti kvietimus SMS žinute
nl: Configureer je SMS-dienst om uitnodigingen te versturen via SMS
pl: Należy skonfigurować wiadomości SMS, aby móc wysyłać zaproszenia przez SMS
pt_br: Por favor, configure seu SMS para ser capaz de enviar os convites através de SMS
ru: Пожалуйста, настройте SMS, чтобы иметь возможность отправлять приглашения через SMS
sl: Prosimo nastavite vaš SMS za pošiljanje povabil preko SMS
tr: Lütfen SMS göndermek için SMS'inizi yapılandırın
uk: Будь ласка, налаштуйте службу надсилання SMS, щоб запрошувати людей через SMS
zh_hans: 请设定您的短信服务从而通过短信的方式发送邀请
zh_hant: 請設定您的簡訊服務以透過簡訊發送邀請。
