Repository: wireapp/wire-ios
Catalog: Wire-iOS/Resources/*.lproj/Localizable.strings
Languages: ar, da, de, es, et, fi, fr, it, ja, lt, nl, pl, pt_br, ru, sl, tr, uk, zh_hans, zh_hant

# registration.no_history.subtitle
source: For privacy reasons, your conversation history will not appear here.
ar: لأسباب تتعلق بالخصوصية، لن يظهر تاريخ المحادثات الخاصة بك هنا.
da: Af hensyn til fortrolighed, vil din samtalehistorik ikke vises her.
de: Aus Datenschutzgründen wird deine bisherige Unterhaltung nicht angezeigt.
es: Por motivos de privacidad, tu historial de chat no aparecerá aquí.
et: Privaatuse tagamiseks ei ilmu siia sinu varasemad vestlused.
fi: Tietosuojasyistä keskusteluhistoriasi ei näy täällä.
fr: Pour des raisons de confidentialité, votre historique de conversation n'apparaîtra pas ici.
it: Per motivi di privacy, la cronologia delle tue conversazioni non apparirà qui.
ja: プライバシー上の理由から、会話の履歴はここに表示されません。
lt: Privatumo sumetimais, jūsų pokalbio istorija čia nebus rodoma.
nl: Om privacyredenen wordt je gespreksgeschiedenis hier niet getoond.
pl: Ze względu na prywatność, poprzednie konwersacje nie będą tutaj widoczne.
pt_br: Por questões de privacidade, o seu histórico de conversa não aparecerá aqui.
ru: История разговоров не отображается из соображений конфиденциальности.
sl: Zaradi zasebnosti se vaša zgodovina pogovorov ne bo pojavila tukaj.
tr: Gizlilik nedenleriyle, konuşma geçmişiniz burada görünmeyecek.
uk: З міркувань конфіденційності, історія ваших розмов тут не показується.
zh_hans: 基于隐私考虑，您的历史聊天记录将不会被显示。
zh_hant: 基於隱私考慮，您的歷史聊天紀錄將不會被顯示。

# registration.no_history.got_it
source: OK
ar: موافق
lt: GERAI
sl: V redu
tr: TAMAM
zh_hans: 好
zh_hant: 確認

# registration.no_history.logged_out.hero
source: You’ve used Wire on this device before.
ar: قمت بإستخدام Wire على هذا الجهاز من قبل.
da: Du har brugt Wire på denne enhed før.
de: Du hast Wire auf diesem Gerät bereits früher genutzt.
es: Ya has utilizado Wire en este dispositivo antes.
et: Oled sellel seadmel juba varem Wire’t kasutanud.
fi: Olet käyttänyt Wireä tällä laitteella aiemmin.
fr: Vous avez déjà utilisé Wire sur cet appareil.
it: Hai utilizzato Wire su questo dispositivo prima.
ja: 以前にこのデバイスでワイヤーを使用しました。
lt: Jūs jau esate naudoję Wire šiame įrenginyje.
nl: Je hebt Wire eerder op dit apparaat gebruikt.
pl: Używałeś wcześniej Wire na tym urządzeniu.
pt_br: Você não usou o Wire nesse dispositivo antes.
ru: Вы уже использовали Wire на этом устройстве.
sl: Na tej napravi si že uporabljal(-a) Wire.
tr: Bu cihazdan daha önce Wire kullanmışsınız.
uk: Ви уже використовували Wire на цьому пристрої раніше.
zh_hans: 您曾在此设备使用过Wire。
zh_hant: 您曾經在此設備使用過 Wire。

# registration.no_history.logged_out.subtitle
source: Messages sent in the meantime will not appear.
ar: الرسائل المُرسلة خلال ذلك الحين لن تظهر هنا.
da: Beskeder sendt i mellemtiden vises ikke.
de: Nachrichten, die in der Zwischenzeit gesendet wurden, werden nicht angezeigt.
es: Los mensajes enviados durante el intervalo de inactividad no aparecerán.
et: Vahepeal saadetud sõnumid ei ilmu siia.
fi: Sillä välin lähetetyt viestit eivät näy.
fr: Les messages envoyés entre-temps n’apparaîtront pas.
it: I messaggi inviati nel frattempo non verranno visualizzato.
ja: 同時に送信されたメッセージは表示されません。
lt: Tuo laikotarpiu išsiųstos žinutės nebus rodomos.
nl: Berichten die in de tussentijd worden verzonden worden niet weergegeven.
pl: Wiadomości wysłane w międzyczasie nie pojawią się.
pt_br: Mensagens enviadas nesse meio tempo não irão aparecer.
ru: Сообщения, отправленные ранее, не будут показаны.
sl: Sporočila poslana medtem ne bodo prikazana.
tr: Bu sürede gönderilen mesajlar gözükmeyecektir.
uk: Повідомлення, надіслані в той час, коли ви вийшли з Wire, не відображатимуться.
zh_hans: 这段期间发送的信息将不会显示出来。
zh_hant: 這段期間傳送的訊息將不會顯示出來。

# registration.no_history.logged_out.got_it
source: OK
ar: موافق
lt: GERAI
sl: V redu
tr: TAMAM
zh_hans: 好
zh_hant: 確認

# registration.enter_name.title
source: Edit Name
ar: تعديل الاسم
da: Rediger Navn
de: Namen bearbeiten
es: Editar nombre
et: Muuda mine
fi: Muokkaa Nimeä
fr: Modifier le nom
it: Modifica nome
ja: 名前を編集
lt: Keisti vardą
nl: Wijzig Naam
pl: Edytuj nazwę
pt_br: Editar Nome
ru: Изменить имя
sl: Uredi ime
tr: Adı Düzenle
uk: Редагувати ім'я
zh_hans: 编辑名称
zh_hant: 編輯名稱

# registration.enter_name.hero
source: What should we call you?
ar: ماذا يجب أن نسميك؟
da: Hvad skal vi kalde dig?
de: Wie heißt du?
es: ¿Cómo te llamas?
et: Mis su nimi on?
fi: Miten meidän pitäisi kutsua sinua?
fr: Comment vous appelez-vous ?
it: Come ti dobbiamo chiamare?
ja: あなたを何と呼べばいいですか?
lt: Kaip turėtume į jus kreiptis?
nl: Hoe zullen we je noemen?
pl: Jak się nazywasz?
pt_br: Como você quer ser chamado?
ru: Как нам называть вас?
sl: Kako vas naj kličemo?
tr: Size nasıl seslenmeliyiz?
uk: Як ми можемо до Вас звертатися?
zh_hans: 我们应该怎么称呼您？
zh_hant: 我們該怎麼稱呼您？

# registration.enter_name.placeholder
source: Your full name
ar: اسمك الكامل
da: Dit fulde navn
de: Dein vollständiger Name
es: Nombre completo
et: Sinu nimi
fi: Koko nimesi
fr: Votre nom complet
it: Il tuo nome e cognome
ja: あなたの氏名
lt: Jūsų visas vardas
nl: Je volledige naam
pl: Twoje pełne imię i nazwisko
pt_br: Seu nome completo
ru: Ваше полное имя
sl: Vaše polno ime
tr: Tam adınız
uk: Ваше повне ім'я
zh_hans: 您的全名
zh_hant: 您的全名

# registration.terms_of_use.title
source: Welcome to Wire.
ar: مرحبًا بك في Wire.
da: Velkommen til Wire.
de: Willkommen bei Wire.
es: Bienvenido a Wire.
et: Tere tulemast Wire’sse.
fi: Tervetuloa Wireen.
fr: Bienvenue sur Wire.
it: Benvenuto su Wire.
ja: Wireにようこそ！
lt: Sveiki prisijungę į „Wire“.
nl: Welkom bij Wire.
pl: Witamy w Wire.
pt_br: Bem-vindo ao Wire.
ru: Добро пожаловать в Wire.
sl: Dobrodošli na Wire.
tr: Wire'a hoş geldiniz.
uk: Ласкаво просимо до Wire.
zh_hans: 欢迎来到Wire。
zh_hant: 歡迎來到Wire。

# registration.terms_of_use.terms
source: By continuing you agree to the Wire Terms of Use.
ar: في حال الاستمرار أنت توافق على شروط استخدام Wire.
da: Ved at fortsætte, accepterer du vilkårene for anvendelse af Wire.
de: Wenn du fortfährst, erklärst du dich mit den AGB einverstanden.
es: Al continuar aceptas los términos de uso de Wire.
et: Jätkates nõustud Wire Kasutustingimustega.
fi: Jatkamalla hyväksyt Wiren käyttöehdot.
fr: En continuant, vous acceptez les conditions d’utilisation de Wire.
it: Continuando accetti le condizioni d'uso di Wire.
ja: 継続することによってあなたはWireの利用規約に同意したことになります。
lt: Tęsdami sutinkate su „Wire“ naudojimosi sąlygomis.
nl: Wanner je doorgaat accepteer je de voorwaarden van Wire.
pl: Aby kontynuować musisz zaakceptować regulamin
pt_br: Continuando, você concorda com os termos de uso do Wire.
ru: Продолжая, вы соглашаетесь с Условия использования Wire.
sl: Z nadaljevanjem se strinjati s pogoji uporabe Wire.
tr: Devam ederek Wire Kullanım Şartlarını kabul ediyorsunuz.
uk: Продовжуючи, ви погоджуєтесь з Умовами користування Wire.
zh_hans: 继续下一步表示您同意Wire的使用条款。
zh_hant: 繼續下一步表示您同意Wire的使用條款。

# registration.terms_of_use.terms.link
source: Terms of Use
ar: شروط الاستخدام
da: Vilkår for anvendelse
de: AGB
es: Términos de uso
et: Kasutustingimused
fi: Käyttöehdot
fr: Conditions d'utilisation
it: Termini di utilizzo
ja: 利用規約
lt: Naudojimosi sąlygos
nl: Gebruikersvoorwaarden
pl: Zasady korzystania z usługi
pt_br: Termos de uso
ru: Условия использования
sl: Pogoji uporabe
tr: Kullanım Şartları
uk: Умови використання
zh_hans: 使用条款
zh_hant: 使用條款

# registration.terms_of_use.agree
source: I agree
ar: أُوافق
da: Jeg er enig
de: Einverstanden
es: De acuerdo
et: Nõustun
fi: Hyväksyn
fr: J'accepte
it: Accetto
ja: 同意する
lt: Sutinku
nl: Ik ga akkoord
pl: Zgadzam się
pt_br: Eu aceito
ru: Принимаю
sl: Strinjam se
tr: Kabul ediyorum
uk: Я згоден
zh_hans: 我同意
zh_hant: 我同意

# registration.terms_of_use.terms.title
source: Terms of Use
ar: شروط الاستخدام
da: Vilkår for anvendelse
de: Nutzungsbedingungen
es: Términos de Uso
et: Kasutustingimused
fi: Käyttöehdot
fr: Conditions d'utilisation
it: Termini di utilizzo
ja: 利用規約
lt: Naudojimosi sąlygos
nl: Gebruikersvoorwaarden
pl: Zasady korzystania z usługi
pt_br: Termos de uso
ru: Условия использования
sl: Pogoji uporabe
tr: Kullanım Şartları
uk: Умови використання
zh_hans: 使用条款
zh_hant: 使用條款

# registration.terms_of_use.terms.message
source: Please accept the Terms of Use to continue.
de: Bitte akzeptieren Sie die Nutzungsbedingungen, um fortzufahren.
es: Por favor, acepta los Términos de Servicio.
et: Palun nõustuge kasutustingimustega.
fr: Veuillez accepter les conditions d’utilisation pour continuer.
it: Accetta termini condizioni per continuare.
ja: 利用規約に同意して、続行してください。
lt: Sutikite su naudojimosi sąlygomis, kad galėtumėte tęsti.
nl: Om verder te gaan moet u de algemene voorwaarden accepteren.
pt_br: Por favor, aceite os termos de uso para continuar.
ru: Для продолжения, пожалуйста, примите условия использования.
tr: Lütfen devam etmek için Kullanım Şartlarını kabul edin.
uk: Будь ласка, прийміть Умови користування додатком для продовження.
zh_hans: 请接受我们的服务条款以继续。
zh_hant: 請接受我們的服務條款以繼續。

# registration.terms_of_use.terms.view
source: View
de: Ansicht
es: Ver
et: Vaata
fr: Voir
ja: ビュー
lt: Peržiūrėti
nl: Bekijk
pt_br: Ver
ru: Вид
tr: Görüntüle
uk: Вигляд
zh_hans: 查看
zh_hant: 檢視

# registration.terms_of_use.accept
source: Accept
ar: قبول
da: Besvar
de: Annehmen
es: Aceptar
et: Vasta
fi: Hyväksy
fr: Accepter
it: Accetta
ja: 承諾
lt: Priimti
nl: Neem op
pl: Odbierz
pt_br: Aceitar
ru: Принять
sl: Sprejmi
tr: Kabul et
uk: Прийняти
zh_hans: 同意
zh_hant: 接聽

# registration.email_flow.title
source: Register by Email
ar: تسجيل بواسطة بريد إلكتروني
da: Registrer via e-mail
de: Mit E-Mail registrieren
es: Registrarse por email
et: Registreeru e-postiga
fi: Rekisteröidy sähköpostilla
fr: S’inscrire avec l'e-mail
it: Registrati con l'email
ja: メールで登録する。
lt: Registruotis el. paštu
nl: Registreer via e-mail
pl: Rejestracja przez e-mail
pt_br: Cadastre-se por e-mail
ru: Регистрация по email
sl: Registriraj po e-pošti
tr: E-posta ile kaydol
uk: Реєстрація з Email
zh_hans: 通过电邮箱地址注册
zh_hant: 通過電子郵件註冊

# registration.email_flow.email_step.title
source: Edit Details
ar: تعديل التفاصيل
da: Rediger oplysninger
de: Eingaben bearbeiten
es: Editar detalles
et: Muuda andmeid
fi: Muokkaa tietoja
fr: Modifier les informations
it: Modifica dettagli
ja: 詳細を編集する
lt: Keisti duomenis
nl: Details bewerken
pl: Edytuj szczegóły
pt_br: Editar detalhes
ru: Изменить детали
sl: Uredi podrobnosti
tr: Ayrıntıları Düzenle
uk: Редагувати деталі
zh_hans: 编辑详细信息
zh_hant: 編輯詳細資訊

# registration.country_select.title
source: Country
ar: البلد
da: Land
de: Land
es: País
et: Riik
fi: Maa
fr: Pays
it: Paese
ja: 国
lt: Šalis
nl: Land
pl: Państwo
pt_br: País
ru: Страна
sl: Država
tr: Ülke
uk: Країна
zh_hans: 国家
zh_hant: 國家

# registration.share_contacts.hero.title
source: Find people on Wire
ar: إيجاد أُناس على Wire
da: Find personer på Wire
de: Finde Kontakte auf Wire
es: Encontrar contactos en Wire
et: Otsi inimesi kes kasutavad Wire’t
fi: Etsi Wiren käyttäjiä
fr: Trouver des personnes sur Wire
it: Trova persone su Wire
ja: Wireで友人を見つける
lt: Ieškoti žmonių, naudojančių „Wire“
nl: Vind mensen op Wire
pl: Znajdź osoby w Wire
pt_br: Encontrar pessoas no Wire
ru: Найти людей в Wire
sl: Najdi osebe na Wire
tr: Wire'da yeni insanlar keşfedin
uk: Пошук людей в Wire
zh_hans: 在Wire上搜寻联络人
zh_hant: 在Wire上找尋其他人

# registration.share_contacts.hero.paragraph
source: Share your contacts so we can connect you with others. We anonymize all information and do not share it with anyone else.
ar: اسمح لـWire بالوصول لجهات الإتصال الخاصة بك حتى تتمكن من التواصل مع الآخرين. نحن نحفظ سرية معلوماتك ولا نتشاركها من أحد آخر.
da: Del dine kontakter så vi kan forbinde dig med andre. Vi anonymiserer alle informationer og deler dem ikke med andre.
de: Wir verwenden deine Kontaktdaten, um dich mit anderen zu verbinden. Wir anonymisieren alle Informationen und teilen sie mit niemand anderem.
es: Compartir tus contactos permite a Wire a conectarte con otros usuarios. Toda la información es anónima y no la compartimos con nadie.
et: Jaga oma kontakte, et saaksime sind teistega ühendada. Me muudame kogu info anonüümseks ja ei jaga seda kellegi teisega.
fi: Jaa yhteystietosi, jotta voimme yhdistää sinut muiden kanssa. Anonymisoimme kaiken tiedon ja emmekä jaa sitä kenellekkään muulle.
fr: Partager vos contacts nous permet de vous connecter à d'autres personnes. Nous anonymisons toutes les informations et ne les partageons avec personne d'autre.
it: Condividi i tuoi contatti, così possiamo connetterti con altre persone. Rendiamo anonimi tutti i tuoi dati e non li condividiamo con nessuno.
ja: 他のユーザーとつながるために、Wireがあなたの連絡先にアクセスすることを許可してください。私たちはすべての情報を匿名化し、他の誰ともあなたの連絡先に関する情報をシェアしません。
lt: Dalinkitės savo kontaktais, kad galėtumėme jus sujungti su kitais. Visą informaciją mes nuasmeniname ir su niekuo nesidaliname.
nl: Geef Wire toegang tot je contacten om je te verbinden met andere mensen. We anonimiseren deze gegevens en delen ze met niemand anders.
pl: Wykorzystujemy Twoje dane kontaktowe do łączenia Cię z innymi. Wszystkie informacje są anonimowe i nie dzielimy ich z nikim innym.
pt_br: Compartilhe seus contatos, assim podemos conectar você com outras pessoas. Nós tornamos secretas todas as informações e não compartilhamos com mais ninguém.
ru: Поделитесь своими контактами, чтобы мы могли соединить вас с другими людьми. Мы анонимизируем всю информацию и не делимся ею с кем-либо еще.
sl: Delite vaše stike, da vas lahko povežemo z drugimi. Vse informacije anonimiziramo in ne delimo z drugimi.
tr: Kişilerinizi paylaşın ki sizi başkalarına bağlayabilelim. Tüm bilgilerinizi gizler ve kimseyle paylaşmayız.
uk: Поділіться своїми контактами, щоб ми могли знайти людей, яких ви знаєте. Ми анонімізуємо всю інформацію та не передаємо її третім особам.
zh_hans: 分享您的通讯录来寻找其他好友。我们将您的信息匿名处理并且不会泄漏给任何第三方。
zh_hant: 分享您的通訊錄來找尋其他連絡人。我們將您的資料匿名處理並且不與任何人分享。

# registration.share_contacts.find_friends_button.title
source: Share contacts
ar: مشاركة جهات الاتصال
da: Del kontakter
de: Kontakte teilen
es: Compartir contactos
et: Jaga kontakte
fi: Jaa yhteystietoja
fr: Partagez vos contacts
it: Condividi contatti
ja: 連絡先を共有します
lt: Dalintis kontaktais
nl: Deel contacten
pl: Udostępnij kontakty
pt_br: Compartilhar Contatos
ru: Поделиться контактами
sl: Deli stike
tr: Kişileri paylaş
uk: Поділитись контактами
zh_hans: 共享联络人
zh_hant: 分享通訊錄

# registration.share_contacts.skip_button.title
source: Not now
ar: ليس الآن
da: Ikke nu
de: Nicht jetzt
es: Ahora no
et: Mitte praegu
fi: Ei nyt
fr: Pas maintenant
it: Non ora
ja: いまは行わない
lt: Vėliau
nl: Niet nu
pl: Nie teraz
pt_br: Agora não
ru: Не сейчас
sl: Ne zdaj
tr: Şimdi değil
uk: Не зараз
zh_hans: 先跳过
zh_hant: 先跳過

# registration.address_book_access_denied.hero.title
source: Wire does not have access to your contacts.
ar: لا يملك Wire صلاحية الوصول لجهات اتصالك.
da: Wire har ikke adgang til dine kontakter.
de: Wire hat keinen Zugriff auf deine Kontakte.
es: Wire no tiene acceso a tus contactos.
et: Wire’l puudub ligipääs sinu kontaktidele.
fi: Wirellä ei ole käyttöoikeutta kontakteihisi.
fr: Wire n'a pas accès a vos contacts.
it: Wire non ha accesso ai tuoi contatti.
ja: Wireはあなたの連絡先へのアクセスしていません。
lt: „Wire“ neturi teisės prisijungti prie jūsų kontaktų.
nl: Wire heeft geen toegang tot je contacten.
pl: Wire nie ma dostępu do twoich kontaktów.
pt_br: O Wire não tem acesso aos seus contatos.
ru: У Wire нет доступа к вашим контактам.
sl: Wire nima dostopa do vaših stikov.
tr: Wire'ın kişilerinize erişimi yoktur.
uk: Wire не має доступу до ваших контактів.
zh_hans: Wire没有您的通讯录使用权限。
zh_hant: Wire沒有您的通訊錄的使用權限。

# registration.address_book_access_denied.hero.paragraph1
source: Wire helps find your friends if you share your contacts.
ar: يساعدك Wire في العثور على أصدقائك عند مشاركة جهات اتصالك.
da: Wire hjælper med at finde dine venner, hvis du deler dine kontaktpersoner.
de: Wire hilft dir, deine Freunde zu finden, wenn du deine Kontakte teilst.
es: Wire encuentra usuarios de Wire que conoces si compartes tus contactos.
et: Wire leiab su sõbrad, kui jagad oma kontakte.
fi: Wire auttaa löytämään ystäviäsi jos jaat yhteystietosi.
fr: Wire vous aide à trouver vos amis si vous partagez vos contacts.
it: Wire ti aiuta a trovare i tuoi amici se Condividi i tuoi contatti.
ja: 連絡先をシェアした場合、Wireで友人を探すことが容易になります。
lt: „Wire“ padės rasti draugus jei pasidalinsite kontaktais.
nl: Wire helpt je om je vrienden te vinden als je je contacten deelt.
pl: Wire poszuka twoich przyjaciół jeśli udostępnisz swoje kontakty
pt_br: O Wire ajuda você a encontrar seus amigos, se você compartilhar com seus contatos.
ru: Wire помогает найти друзей, если вы делитесь своими контактами.
sl: Wire vam pomaga najti vaše prijatelje, če delite vaše stike.
tr: Eğer kişilerinizi paylaşırsanız Wire arkadaşlarınızı bulmanıza yardım eder.
uk: Wire допоможе вам знайти ваших друзів, якщо ви поділитесь контактами.
zh_hans: 在您分享通讯录后，Wire将帮助您找到其他的好友。
zh_hant: 如果您分享通訊錄，我們將幫助您找到其他的連絡人。

# registration.address_book_access_denied.hero.paragraph2
source: To enable access tap Settings and turn on Contacts.
ar: لتمكين الوصول اذهب للإعدادات وقم بتفعيله.
da: For at aktivere adgang tryk på Indstillinger og slå kontaktpersoner til.
de: Um Zugriff zu erlauben, tippe bitte auf "Kontakte" in den Einstellungen.
es: Para habilitar el acceso, activa el acceso a los contactos en Ajustes.
et: Ligipääsu lubamiseks vajuta Seaded ja lülita sisse Kontaktid.
fi: Salli pääsy napauttamalla Asetuksia ja pistä Yhteystiedot päälle.
fr: Pour autoriser l'accès, cliquez sur Paramètres et activez les contacts.
it: Per abilitare vai su Impostazioni e attiva i contatti.
ja: 設定から連絡先を有効にすることで連絡先にアクセスできるようになります。
lt: Norėdami leisti prisijungti, spustelėkite Nustatymai ir įjunkite Kontaktai.
nl: Om toegang te geven ga je naar de instellingen voor Wire en geef je toegang tot je contacten.
pl: Aby włączyć dostęp dotknij ustawienia i włącz kontakty.
pt_br: Para habilitar os contatos toque em Ajustes e ative os Contatos.
ru: Чтобы гарантировать доступ, зайдите в Настройки и разрешите доступ к Контактам.
sl: Za dostop tapnite Nastavitve in vklopite Stiki.
tr: Erişim sağlamak için Ayarlara girip Kişileri açın.
uk: Щоб дозволити доступ перейдіть в Налаштування та торкніться до переключателя біля пункту Контакти.
zh_hans: 请到手机「设置」来开启通讯录使用权限。
zh_hant: 請到手機「設定」來開啟聯絡資訊使用權限。

# registration.address_book_access_denied.settings_button.title
source: Settings
ar: الإعدادات
da: Indstillinger
de: Einstellungen
es: Ajustes
et: Seaded
fi: Asetukset
fr: Paramètres
it: Impostazioni
ja: 設定
lt: Nustatymai
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
ru: Настройки
sl: Nastavitve
tr: Ayarlar
uk: Параметри
zh_hans: 设置
zh_hant: 設定

# registration.address_book_access_denied.maybe_later_button.title
source: Maybe later
ar: ربما في وقت لاحق
da: Måske senere
de: Vielleicht später
es: Tal vez después
et: Võibolla hiljem
fi: Ehkä myöhemmin
fr: Peut-être plus tard
it: Forse dopo
ja: 後で
lt: Gal vėliau
nl: Misschien later
pl: Może później
pt_br: Talvez mais tarde
ru: Возможно, позже
sl: Morda kasneje
tr: Belki sonra
uk: Можливо, пізніше
zh_hans: 稍后再说
zh_hant: 先跳過

# registration.push_access_denied.hero.title
source: Never miss a call or a message.
ar: لا تُفَوّت أي مُكالمة أو رسالة.
da: Gå aldrig glip af et opkald eller en besked.
de: Verpassen Sie keinen Anruf oder eine Nachricht.
es: No pierdas nunca una llamada o mensaje.
et: Ükski kõne ega sõnum ei jää märkamata.
fi: Älä koskaan jää vaille puhelua tai viestiä.
fr: Ne manquez jamais un appel ou un message.
it: Non perdere mai una chiamata o un messaggio.
ja: 電話やメッセージを見逃さない
lt: Niekada nepraleiskite skambučio ar žinutės.
nl: Geen gesprekken of berichten missen
pl: Nigdy nie przegap połączenia lub wiadomości.
pt_br: Nunca perca uma chamada ou uma mensagem.
ru: Не пропустите ни одного звонка или сообщения.
sl: Nikoli ne zamudi klica ali sporočila.
tr: Asla bir arama veya mesaj kaçırmayın.
uk: Не пропустіть жодного дзвінка або повідомлення.
zh_hans: 别错过来电或信息。
zh_hant: 別錯過來電或訊息。

# registration.push_access_denied.hero.paragraph1
source: Enable Notifications in Settings.
ar: فعّل الإشعارات من الإعدادات.
da: Aktiver Notifikationer i Indstillinger.
de: Aktivieren Sie Benachrichtigungen in den Einstellungen.
es: Activa las notificaciones en Ajustes.
et: Lülita sisse teavitused seadetest.
fi: Ota Ilmoitukset käyttöön Asetuksissa.
fr: Activez les notifications dans les paramètres.
it: Attiva le notifiche nelle impostazioni.
ja: 設定で通知を有効にする
lt: Aktyvuokite Pranešimus Nustatymuose.
nl: Zet notificaties aan in de instellingen voor Wire.
pl: Włączyć powiadomienia w ustawieniach.
pt_br: Habilite Notificações em Ajustes.
ru: Включить уведомления в настройках.
sl: Omogoči obvestila v nastavitvah.
tr: Ayarlardan Bildirimleri Etkinleştir.
uk: Увімкніть сповіщення в налаштуваннях.
zh_hans: 在手机「设置」中开启接收通知消息的权限。
zh_hant: 開啟手機「設定」的通知權限。

# registration.push_access_denied.settings_button.title
source: Go to Settings
ar: اذهب للإعدادات
da: Gå til Indstillinger
de: Gehen Sie zu Einstellungen
es: Ve a Ajustes
et: Ava Seaded
fi: Mene Asetuksiin
fr: Allez dans les paramètres
it: Vai nelle Impostazioni
ja: 設定に移動する
lt: Eiti į Nustatymus
nl: Ga naar Instellingen
pl: Przejdź do Ustawień
pt_br: Vá para os ajustes
ru: Перейдите в настройки
sl: Pojdi v nastavitve
tr: Ayarlara git
uk: Перейти до налаштувань
zh_hans: 打开设置
zh_hant: 開啟設定

# registration.push_access_denied.maybe_later_button.title
source: Maybe later
ar: ربما في وقت لاحق
da: Måske senere
de: Vielleicht später
es: Tal vez después
et: Võibolla hiljem
fi: Ehkä myöhemmin
fr: Peut-être plus tard
it: Forse dopo
ja: 後で
lt: Gal vėliau
nl: Misschien later
pl: Może później
pt_br: Talvez mais tarde
ru: Возможно, позже
sl: Morda kasneje
tr: Belki sonra
uk: Можливо, пізніше
zh_hans: 稍后再说
zh_hant: 先跳過

# registration.signin.title
source: Log In
ar: تسجيل الدخول
da: Log ind
de: Einloggen
es: Iniciar sesión
et: Logi sisse
fi: Kirjaudu sisään
fr: Se connecter
ja: ログイン
lt: Prisijungti
nl: Inloggen
pl: Zaloguj się
pt_br: Entrar
ru: Войти
sl: Prijava
tr: Oturum Aç
uk: Увійти
zh_hans: 登录
zh_hant: 登入

# registration.signin.too_many_devices.subtitle
source: Remove one of your other devices to start using Wire on this one.
ar: قم بإزالة أحد الأجهزة الأخرى الخاصة بك لبدء استخدام واير على هذا الجهاز.
da: Fjern en af dine andre enheder for at begynde at bruge Wire med denne enhed.
de: Entferne eines deiner anderen Geräte, um Wire hier zu nutzen.
es: Elimina uno de tus dispositivos para comenzar a usar Wire en este.
et: Eemalda üks oma teistest seadest, et sellel Wire’t kasutada.
fi: Poista yksi laitteistasi aloittaaksesi Wiren käytön tässä laiteessa.
fr: Supprimez un de vos autres appareils pour commencer à utiliser Wire sur celui-ci.
it: Rimuovere uno dei tuoi altri dispositivi per iniziare a utilizzare Wire su questo.
ja: このデバイスで Wire を使用するため、他のデバイスを 1 つ削除してください。
lt: Norėdami pradėti naudoti Wire šiame įrenginyje, pašalinkite vieną iš savo kitų įrenginių.
nl: Verwijder een van je andere apparaten om Wire op dit apparaat te gebruiken.
pl: Żeby dodać to urządzenie, usuń jedno z poprzednich.
pt_br: Remova um de seus outros dispostos para começar a usar o Wire neste.
ru: Удалите одно из ваших устройств для того, чтобы начать использовать Wire на этом.
sl: Odstranite eno izmed vaših naprav za začetek uporabe Wire na tej.
tr: Wire'ı bu cihazda kullanmak için diğer cihazlarınızdan birini silin.
uk: Видаліть один з ваших пристроїв, щоб почати використовувати Wire на цьому.
zh_hans: 使用此设备前请先移除一个您的其他设备。
zh_hant: 使用此設備前請先移除一個您的其他設備。

# registration.signin.too_many_devices.manage_button.title
source: Manage devices
ar: إدارة الأجهزة
da: Administrer enheder
de: Geräte verwalten
es: Administrar dispositivos
et: Halda seadmeid
fi: Hallitse laitteita
fr: Gérer les appareils
it: Gestisci dispositivi
ja: デバイスを管理
lt: Tvarkyti įrenginius
nl: Beheer apparaten
pl: Zarządzaj urządzeniami
pt_br: Gerenciar dispositivos
ru: Управление устройствами
sl: Upravljanje naprav
tr: Cihazları yönet
uk: Керування пристроями
zh_hans: 设备管理
zh_hant: 管理設備
