Repository: wireapp/wire-ios
Catalog: Wire-iOS/Resources/*.lproj/Localizable.strings
Languages: ar, da, de, es, et, fi, fr, it, ja, lt, nl, pl, pt_br, ru, sl, tr, uk, zh_hans, zh_hant

# content.system.renamed_conv.title.you
source: You
ar: أنت
da: Dig
de: Du
es: Tú
et: Sina
fi: Sinä
fr: Vous
it: Tu
ja: あなた
lt: Jūs
nl: Jij
pl: Ty
pt_br: Você
ru: Вы
sl: Ti
tr: Sen
uk: Ви
zh_hans: 你
zh_hant: 您

# content.system.reactivated_device
source: You started using %@ again. Messages sent in the meantime will not appear here.
ar: بدأت استخدام %@ مرة أخرى. الرسائل المُرسلة في ذاك الحين لن تُعرض هنا.
da: Du begyndte at bruge %@ igen. Beskeder der sendes, vises i mellemtiden ikke her.
de: Du hast %@ eine Weile nicht benutzt. Nachrichten, die in der Zwischenzeit gesendet wurden, werden nicht angezeigt.
es: Has activado %@ de nuevo. Los mensajes enviados durante el intervalo de inactividad no aparecerán aquí.
et: Hakkasid uuesti kasutama seadet %@. Vahepeal saadetud sõnumid siia ei ilmu.
fi: Aloitit käyttämään %@ uudestaan. Viestit jotka lähetettiin sillä välin eivät näy täällä.
fr: Vous avez recommencé à utiliser %@. Les messages envoyés entre-temps n’apparaîtront pas ici.
it: Hai iniziato a utilizzare %@ nuovamente. I messaggi inviati nel frattempo non verranno visualizzato qui.
ja: あなたは %@ を再び利用しています。いままでのメッセージはここには表示されません。
lt: Vėl pradėjote naudotis „%@“. Žinutės parašytos nuo paskutinio prisijungimo čia neatsiras.
nl: Je bent %@ weer gaan gebruiken. Berichten die in de tussentijd verzonden zijn worden hier niet getoond.
pl: Ponownie zacząłeś używać %@. Wiadomości które zostały wysłane wcześniej nie będą pokazane.
pt_br: Você começou a usar o %@ novamente. Mensagens enviadas entretanto não aparecerão aqui.
ru: Вы начали использовать %@ снова. Сообщения, отправленные ранее, не будут отображаться здесь.
sl: Spet ste začeli z uporabo %@. Sporočila poslana medtem ne bodo prikazana tukaj.
tr: Tekrar %@ kullanmaya başladın. Bu sırada gönderilmiş mesajlar burada gözükmeyecek.
uk: Ви почали використовувати %@ знову. Повідомлення, надіслані поки ви не користувалися ним, не з'являться тут.
zh_hans: 您再次开始使用%@。在此期间发送的信息将不会在这里显示。
zh_hant: 您重新使用%@，在關閉期間的訊息不會顯示出來。

# content.system.new_device
source: a new device
ar: جهاز جديد
da: en ny enhed
de: ein neues Gerät
es: un nuevo dispositivo
et: uut seadet
fi: uusi laite
fr: un nouvel appareil
it: un nuovo dispositivo
ja: 新しいデバイス
lt: naujas įrenginys
nl: een nieuw apparaat
pl: nowe urządzenie
pt_br: um novo dispositivo
ru: новое устройство
sl: nova naprava
tr: yeni bir cihaz
uk: новий пристрій
zh_hans: 一个新设备
zh_hant: 新的設備

# content.system.started_using
source: started using
ar: بدأت استخدام
da: er begyndt at bruge
de: benutzt
es: comenzaste a utilizar
et: hakkasid kasutama
fi: aloittettiin käyttämään
fr: utilise
it: iniziato ad utilizzare
ja: 使用を始めます
lt: pradėjo naudoti
nl: begon met het gebruik van
pl: rozpocznij korzystając z
pt_br: começou a usar
ru: начал(а) использовать
sl: začel(-a) uporabljati
tr: kullanmaya başladı
uk: почали використовувати
zh_hans: 开始使用
zh_hant: 開始使用

# content.system.is_verified
source: All fingerprints are verified
ar: تم التّحقق من رمز التشفير
da: Alle fingeraftryk er bekræftet
de: Alle Fingerabdrücke sind überprüft
es: Se han verificado todas la huellas digitales
et: Kontrollitakse kõiki sõrmejälgi
fi: Kaikki sormenjäljet on vahvistettu
fr: Toutes les empreintes sont vérifiées
it: Tutte le impronte digitali sono state verificate
ja: すべてのフィンガープリントは確認済みです
lt: Visi kontroliniai kodai patvirtinti
nl: Alle vingerafdrukken zijn geverifieerd
pl: Wszystkie odciski palców są zweryfikowane
pt_br: Todas as impressões digitais são verificadas
ru: Все отпечатки верифицированы
sl: Vsi prstni odtisi naprav so preverjeni
tr: Tüm parmak izleri doğrulanmış
uk: Всі ідентифікатори були верифіковані
zh_hans: 所有的指纹完成验证
zh_hant: 所有的指紋已完成驗證

# content.system.new_users
source: New user joined.
ar: انضمّ مستخدم جديد.
da: Ny bruger tilsluttet.
de: Teilnehmer hinzugefügt.
es: Se unió un usuario nuevo.
et: Uus kasutaja liitus.
fi: Uusi käyttäjä liittyi.
fr: Un nouvel utilisateur est arrivé.
it: Un nuovo utente é entrato.
ja: 新しいユーザーが参加しました。
lt: Prisijungė naujas vartotojas.
nl: Nieuwe gebruiker toegevoegd.
pl: Nowy użytkownik właśnie dołączył.
pt_br: Novo usuário juntou-se.
ru: Присоединился новый участник.
sl: Nov(-a) uporabnik(-ca) se je pridružil(-a).
tr: Yeni biri katıldı.
uk: Приєднався новий учасник.
zh_hans: 新用户加入
zh_hant: 新使用者加入。

# content.system.verify_devices
source: Verify devices
ar: التحقق من الأجهزة
da: Verificer enheder
de: Überprüfe Geräte
es: Verificar dispositivos
et: Kinnita seadmed
fi: Vahvista laitteet
fr: Vérifier les appareils
it: Verifica i dispositivi
ja: デバイスを認証する
lt: Patvirtinkite įrenginius
nl: Controleer apparaten
pl: Zweryfikuj urządzenie
pt_br: Verifique dispositivos
ru: Верифицируйте устройства
sl: Preveri naprave
tr: Cihazları doğrula
uk: Верифікувати пристрої
zh_hans: 验证设备
zh_hant: 驗證設備

# content.system.unverified
source: %@ unverified one of %@
ar: %@ أزال واحدً من %@
da: %@ har ubekræftet en af %@
de: %@ hast die Überprüfung für ein Gerät von %@ widerrufen
es: %@ ha(s) revocado un dispositivo de %@
et: %@ tunnistas valeks ühe %@
fi: %@ poisti vahvistuksen yhdestä %@
fr: %@ a annulé la vérification d'un %@
it: %@ hai tolto la verifica di %@
ja: %@%@デバイスの一つは認証されませんでした。
lt: %@ panaikinote vieno iš %@ patvirtinimą
nl: %@ trok de verificatie van %@ in
pl: %@ nie zweryfikował jednego z %@
pt_br: %@ desautorizou um dos %@
ru: %@ деверифицировал(а) одно из %@
sl: %@ odstranil(-a) preveritev ene izmed %@
tr: %@, %@dan birini doğrulamadı
uk: %@ скасував(-ла) верифікацію одного з %@
zh_hans: %@ 未经证实 %@ 之一
zh_hant: %@ 取消了 %@ 的某個設備驗證

# content.system.your_devices
source: your devices
ar: أجهزتك
da: dine enheder
de: deine Geräte
es: tus dispositivos
et: sinu seadmetest
fi: sinun laitteista
fr: de vos appareils
it: i tuoi dispositivi
ja: あなたのデバイス
lt: savo įrenginių
nl: jouw apparaten
pl: twoje urządzenia
pt_br: seus dispositivos
ru: ваши устройства
sl: tvoje naprave
tr: senin cihazların
uk: ваші пристрої
zh_hans: 您的设备
zh_hant: 您的設備

# content.system.other_devices
source: %@’s devices
ar: أجهزة %@
da: %@'s enheder
de: %@s Geräte
es: dispositivos de %@
et: kasutaja %@ seadmed
fi: %@ n laitteista
fr: des appareils de %@
it: dispositivi di %@
ja: %@ のデバイス
lt: %@ įrenginių
nl: %@’s apparaten
pl: urządzenie %@a
pt_br: dispositivos de %@
ru: Устройства, которыми пользуется %@
sl: naprave od %@
tr: %@'nin cihazların
uk: Пристрої, що належать %@
zh_hans: %@ 的设备
zh_hant: %@的設備

# content.system.missing_messages.title
source: You haven’t used this device for a while. Some messages may not appear here.
ar: لم تستخدم هذا الجهاز لمدة. بعض الرسائل لن تظهر هُنَا.
da: Du har ikke brugt denne enhed i et stykke tid. Nogle meddelelser vises måske ikke.
de: Du hast Wire eine Weile nicht benutzt. Einige ältere Nachrichten könnten nicht angezeigt werden.
es: No has utilizado este dispositivo durante un tiempo. Algunos mensajes no aparecerán aquí.
et: Sa ei ole seda seadet mõnda aega kasutanud. Osad sõnumid ei pruugi siia ilmuda.
fi: Et ole käyttänyt tätä laitetta pitkään aikaan. Jotkut viestit eivät saata näkyä täällä.
fr: Vous n’avez pas utilisé cet appareil depuis un moment. Il est possible que certains messages n’apparaissent pas ici.
it: Non hai utilizzato questo dispositivo per un po' di tempo. Alcuni messaggi potrebbero non apparire qui.
ja: しばらくの間、このデバイスでWireを利用していなかったため、いくつかのメッセージがここに表示されない可能性があります。
lt: Jūs kurį laiką nenaudojote šio įrenginio. Kai kurios žinutės čia gali neatsirasti.
nl: Je hebt dit apparaat een tijdje niet gebruikt. Sommige berichten worden hier niet getoond.
pl: Dość długo nie używałeś tego urządzenia. Niektóre wiadomości nie będą pokazane.
pt_br: Você não usou este dispositivo por algum um tempo. Algumas mensagens podem não aparecer aqui.
ru: Вы не использовали это устройство продолжительное время. Некоторые сообщения могут не отображаться.
sl: Te naprave nekaj časa niste uporabljali. Nekatera sporočila se morda tukaj ne bodo pojavila.
tr: Bu cihazı bir süredir kullanmıyorsunuz. Bazı mesajlar burada görünmeyebilir.
uk: Ви не користувались цим простроєм протягом певного часу. Деякі повідомлення можуть не відображатися тут.
zh_hans: 你有一段沒有使用此设备, 一些信息可能不会在这里出现
zh_hant: 您已經有一段時間沒有使用此設備了，可能有部分訊息不會顯示出來。

# content.system.missing_messages.subtitle_start
source: Meanwhile,
ar: في هذه الأثناء،
da: I mellemtiden,
de: In der Zwischenzeit
es: Mientras tanto,
et: Samal ajal,
fi: Sillä aikaa
fr: Pendant ce temps,
it: Nel frattempo,
ja: 同時に
lt: Tuo tarpu,
nl: Tijdens,
pl: Tymczasem,
pt_br: Enquanto isso,
ru: Тем временем,
sl: Medtem,
tr: Bu sırada,
uk: Тим часом
zh_hans: 同时，
zh_hant: 同時，

# content.system.cannot_decrypt
source: A message from %@ was not received.
ar: لم يتم تلقي رسالة من %@.
da: En besked fra %@ blev ikke modtaget.
de: Eine Nachricht von %@ wurde nicht empfangen.
es: Mensaje de %@ corrupto.
et: Sõnum, mille saatis %@, ei tulnud kohale.
fi: Viesti käyttäjältä: %@ ei tullut perille.
fr: Un message de %@ n’a pas été reçu.
it: Non è stato ricevuto un messaggio da %@.
ja: %@からのメッセージは受信されませんでした。
lt: Žinutė, kurią parašė %@ nebuvo gauta.
nl: Het bericht van %@ is niet ontvangen.
pl: Wiadomość od %@ nie została dostarczona.
pt_br: Uma mensagem de %@ não foi recebida.
ru: Сообщение от %@ не было получено.
sl: Sporočilo od %@ ni bilo prejeto.
tr: %@'dan gelen bir mesaj alınmadı.
uk: Повідомлення від %@ не було отримане.
zh_hans: 来至 %@ 的消息未被接收。
zh_hant: 從 %@ 的訊息未被接收。

# content.system.cannot_decrypt.you_part
source: you
ar: أنت
da: dig
de: dir
es: tú
et: sina
fi: sinä
fr: vous
it: tu
ja: あなた
lt: jums
nl: jij
pl: ty
pt_br: você
ru: вы
sl: tebe
tr: sen
uk: ви
zh_hans: 你
zh_hant: 您

# content.system.cannot_decrypt.why_part
source: Why?
ar: لماذا؟
da: Hvorfor?
de: Warum?
es: ¿Por qué?
et: Miks?
fi: Miksi?
fr: Pourquoi ?
it: Perchè?
ja: なぜ？
lt: Kodėl?
nl: Waarom?
pl: Dlaczego?
pt_br: Por que?
ru: Почему?
sl: Zakaj?
tr: Neden?
uk: Чому?
zh_hans: 为什么呢？
zh_hant: 為什麼？

# content.system.cannot_decrypt.identity
source: %@ device identity changed. Undelivered message.
ar: تغيّرت هوية جهاز %@. رسالة غير مُستلمة.
da: %@ enheds identitet ændret. Uleveret besked.
de: %@ Geräte-Identität hat sich geändert. Nachricht kann nicht entschlüsselt werden.
es: La identidad del dispositivo de %@ ha cambiado. Mensaje no entregado.
et: Seadme, mida kasutab %@, identiteet muutus. Sõnumi saatmine ebaõnnestus.
fi: %@ laitteen identiteetti muuttui. Perilletoimittamaton viesti.
fr: L'identité de l'appareil %@ a changé. Message non distribué.
it: %@ ha cambiato identità del dispositivo. Messaggio non recapitato.
ja: %@のデバイスIDが変更されました。配信不能なメッセージです。
lt: Pasikeitė %@ įrenginio tapatybė. Žinutė nenusiųsta.
nl: %@'s apparaatidentiteit is veranderd. Het bericht is niet afgeleverd.
pl: Urządzenie %@ zostało zmienione. Wiadomość nie została dostarczona.
pt_br: %@ identidade do dispositivo alterada. Mensagem não entregue.
ru: Идентификатор устройства %@ изменился. Сообщение не доставлено.
sl: Identita naprave od %@ je bila spremenjena. Sporočilo ni dostavljeno.
tr: %@ cihazı kimlik değiştirdi. Teslim edilmeyen mesaj.
uk: %@ ідентифікатор пристрою змінився. Повідомлення не доставлено.
zh_hans: %@ 设备标识改变。未送达的信息。
zh_hant: %@ 的設備識別已更改。信息無法送達。

# content.system.cannot_decrypt.identity.you_part
source: Your
ar: الخاص بك
da: Din
de: Deine
es: Tu
et: Sinu
fi: Sinun
fr: Votre
it: Il tuo
ja: あなたの
lt: Jūsų
nl: Jouw
pl: Ty
pt_br: Seu
ru: Ваш
sl: Tvoja
tr: Senin
uk: Ваш
zh_hans: 你
zh_hant: 您的

# content.system.cannot_decrypt.identity.why_part
source: Learn More
ar: معرفة المزيد
da: Få flere oplysninger
de: Erfahre mehr
es: Más información
et: Loe lähemalt
fi: Lisätietoja
fr: En savoir plus
it: Ulteriori informazioni
ja: もっと知る
lt: Sužinokite daugiau
nl: Leer meer
pl: Dowiedz się więcej
pt_br: Saiba Mais
ru: Подробнее
sl: Nauči se več
tr: Daha Fazla
uk: Дізнатися більше
zh_hans: 了解更多信息
zh_hant: 瞭解更多

# content.system.cannot_decrypt.otherDevice_part
source: (device %@)
ar: (جهاز %@)
da: (enhed %@)
de: (Gerät %@)
es: (dispositivo %@)
et: (seade %@)
fi: (laite %@)
fr: (appareil %@)
it: (dispositivo %@)
ja: (デバイス %@)
lt: (įrenginys %@)
nl: (Apparaat %@)
pl: (urządzenie %@)
pt_br: (dispositivo %@)
ru: (устройство %@)
sl: (naprava%@)
tr: (cihaz %@)
uk: (пристрій %@)
zh_hans: (设备 %@)
zh_hant: (設備 %@)

# content.system.unknown_message.body
source: You are using an older version of Wire that can’t display this message.
ar: أنت تستخدم إصدار قديم من Wire لا يستطيع عرض هذه الرسالة.
da: Du anvender en ældre version af Wire, der ikke kan vise denne meddelelse.
de: Du verwendest eine ältere Version von Wire, die diese Nachricht nicht anzeigen kann.
es: This message can’t be displayed. You may be using an older version of Wire.
et: Kasutad vana versiooni, mis ei oska seda sõnumitüüpi näidata.
fi: Käytät vanhempaa Wire versiota, joka ei voi näyttää tätä viestiä.
fr: Impossible d’afficher ce message. Vous utilisez peut-être une version trop ancienne de Wire.
it: Stai utilizzando una versione precedente di Wire che non può mostrare questo messaggio.
ja: Wire の古いバージョンを使っているため、このメッセージを表示できません。
lt: Naudojate senesnę „Wire“ versiją, kuri negali parodyti šios žinutės.
nl: Je gebruik een oudere versie van Wire die dit type bericht niet kan weergeven.
pl: Używasz starszej wersji Wire, dlatego nie możesz wyświetlić tej wiadomości.
pt_br: Você está usando uma versão antiga do Wire que não pode exibir esta mensagem.
ru: Сообщение не может быть показано. Возможно, вы используете старую версию Wire.
sl: Uporabljate starejšo različico Wire, ki ne more prikazati tega sporočila.
tr: This message can’t be displayed. You may be using an older version of Wire.
uk: Ви використовуєте застарілу версію Wire, яка не здатна відобразити це повідомлення.
zh_hans: This message can’t be displayed. You may be using an older version of Wire.
zh_hant: 您正在使用舊版本的Wire，因此無法顯示該信息。

# content.system.unknown_message.body.link
source: Why is this happening?
ar: لِمَ هذا؟
da: Hvorfor sker dette?
de: Warum passiert das?
et: Mis selle põhjus on?
fi: Miksi näin tapahtuu?
it: Perché succede?
lt: Kodėl taip nutinka?
nl: Waarom gebeurt dit?
pl: Dlaczego tak się dzieje?
pt_br: Por que isso acontece?
sl: Zakaj se to dogaja?
uk: Чому так сталося?
zh_hant: 為什麼出現這個情況？

# content.file.uploading
source: Uploading…
ar: تحميل...
da: Uploader…
de: Hochladen…
es: Cargando …
et: Üleslaadimine…
fi: Lähetetään…
fr: Envoi en cours…
it: Caricamento…
ja: アップロード中...
lt: Įkeliama…
nl: Uploaden…
pl: Wysyłanie…
pt_br: Enviando…
ru: Отправка…
sl: Nalaganje…
tr: Yükleniyor…
uk: Завантаження…
zh_hans: 上传...
zh_hant: 正在上傳...

# content.file.downloading
source: Downloading…
ar: تنزيل...
da: Downloader…
de: Herunterladen…
es: Descargando …
et: Allalaadimine…
fi: Ladataan…
fr: Téléchargement en cours…
it: Download in corso…
ja: ダウンロード中…
lt: Atsiunčiama…
nl: Downloaden…
pl: Pobieranie…
pt_br: Baixando…
ru: Загрузка…
sl: Prenašanje…
tr: İndiriliyor…
uk: Скачування…
zh_hans: 正在下载...
zh_hant: 正在下載...

# content.file.upload_failed
source: Upload failed
ar: فشلت عملية الرفع
da: Upload mislykkedes
de: Hochladen fehlgeschlagen
es: Fallo al cargar
et: Üleslaadimine ebaõnnestus
fi: Lähettäminen epäonnistui
fr: Échec de l'envoi
it: Caricamento fallito
ja: アップロードに失敗しました
lt: Įkelti nepavyko
nl: Upload mislukt
pl: Błąd wysyłania
pt_br: Falha de envio
ru: Сбой отправки
sl: Nalaganje ni uspelo
tr: Yükleme başarısız oldu
uk: Не вдалося завантажити
zh_hans: 上传失败
zh_hant: 上傳失敗

# content.file.upload_cancelled
source: Upload cancelled
ar: تم إلغاء الرفع
da: Upload annulleret
de: Hochladen abgebrochen
es: Carga cancelada
et: Üleslaadimine katkestati
fi: Lähettäminen peruutettu
fr: Envoi annulé
it: Caricamento annullato
ja: アップロードがキャンセルされました
lt: Įkėlimas atšauktas
nl: Upload geannuleerd
pl: Anulowano wysyłanie
pt_br: Envio cancelado
ru: Отправка отменена
sl: Nalaganje preklicano
tr: Yükleme iptal edildi
uk: Завантаження скасовано
zh_hans: 上传被取消
zh_hant: 上傳被取消

# content.file.upload_video
source: Videos
ar: مقاطع فيديو
da: Videoer
es: Vídeos
et: Videod
fi: Videot
fr: Vidéos
it: Video
ja: ビデオ
lt: Vaizdo įrašai
pl: Filmów
pt_br: Vídeos
ru: Видео
sl: Video posnetki
tr: Videolar
uk: Відео
zh_hans: 视频
zh_hant: 影片

# content.file.take_video
source: Record a video
ar: تسجيل الفيديو
da: Optag en video
de: Video aufnehmen und hochladen
es: Graba un vídeo
et: Salvesta video
fi: Kuvaa video
fr: Enregistrer une vidéo
it: Registra un video
ja: ビデオを録画
lt: Įrašyti vaizdą
nl: Neem een video op
pl: Nagraj film
pt_br: Gravar um vídeo
ru: Записать видео
sl: Snemaj video
tr: Bir video kaydet
uk: Записати відео
zh_hans: 录制视频
zh_hant: 錄製影片

# content.file.save_video
source: Save
ar: حفظ
da: Gem
de: Speichern
es: Guardar
et: Salvesta
fi: Tallenna
fr: Enregistrer
it: Salva
ja: 保存
lt: Įrašyti
nl: Opslaan
pl: Zapisz
pt_br: Salvar
ru: Сохранить
sl: Shrani
tr: Kaydet
uk: Зберегти
zh_hans: 保存
zh_hant: 儲存

# content.file.save_audio
source: Save
ar: حفظ
da: Gem
de: Speichern
es: Guardar
et: Salvesta
fi: Tallenna
fr: Enregistrer
it: Salva
ja: 保存
lt: Įrašyti
nl: Opslaan
pl: Zapisz
pt_br: Salvar
ru: Сохранить
sl: Shrani
tr: Kaydet
uk: Зберегти
zh_hans: 保存
zh_hant: 儲存

# content.image.save_image
source: Save
ar: حفظ
da: Gem
de: Speichern
es: Guardar
et: Salvesta
fi: Tallenna
fr: Enregistrer
it: Salva
ja: 保存
lt: Įrašyti
nl: Opslaan
pl: Zapisz
pt_br: Salvar
ru: Сохранить
sl: Shrani
tr: Kaydet
uk: Зберегти
zh_hans: 保存
zh_hant: 儲存

# content.message.delete
source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
et: Kustuta
fi: Poista
fr: Supprimer
it: Elimina
ja: 削除
lt: Ištrinti
nl: Verwijderen
pl: Usuń
pt_br: Apagar
ru: Удалить
sl: Izbriši
tr: Sil
uk: Видалити
zh_hans: 删除
zh_hant: 刪除

# content.message.save
source: Save
ar: حفظ
da: Gem
de: Speichern
es: Guardar
et: Salvesta
fi: Tallenna
fr: Enregistrer
it: Salva
ja: 保存
lt: Įrašyti
nl: Opslaan
pl: Zapisz
pt_br: Salvar
ru: Сохранить
sl: Shrani
tr: Kaydet
uk: Зберегти
zh_hans: 保存
zh_hant: 儲存

# content.message.like
source: Like
ar: اعجاب
da: Synes om
de: Gefällt mir
es: Me gusta
et: Meeldib
fi: Tykkää
fr: J'aime
it: Mi piace
ja: いいね！
lt: Patinka
nl: Vind ik leuk
pl: Polub
pt_br: Curtir
ru: Нравится
sl: Všeč mi je
tr: Beğen
uk: Подобається
zh_hans: 赞

# content.message.unlike
source: Unlike
ar: إلغاء إعجابي
da: Synes ikke godt om
de: Gefällt mir nicht mehr
es: Ya no me gusta
et: Ei meeldi
fi: Poista tykkäys
fr: Je n'aime plus
it: Non mi piace più
ja: いいね！を取消す
lt: Nebepatinka
nl: Vind ik niet leuk
pl: Przestań lubić
pt_br: Descurtir
ru: Не нравится
sl: Ni mi všeč
tr: Beğenme
uk: Не подобається
zh_hans: 取消赞
zh_hant: 象

# content.message.forward
source: Share
ar: شارك
da: Del
de: Teilen
es: Compartir
et: Jaga
fi: Jaa
fr: Partager
it: Condividi
ja: 共有
lt: Dalintis
nl: Delen
pl: Udostepnij
pt_br: Compartilhar
ru: Поделиться
sl: Deli
tr: Paylaş
uk: Поділитись
zh_hans: 共享
zh_hant: 分享

# content.message.go_to_conversation
source: Reveal
ar: إظهار
da: Vis
de: Öffnen
es: Mostrar en chat
et: Näita
fi: Näytä
fr: Montrer
it: Mostra
ja: 開く
lt: Parodyti
nl: Tonen
pl: Pokaż
pt_br: Exibir
ru: Показать
sl: Razkrij
tr: Göster
uk: Показати в розмові
zh_hans: 显示
zh_hant: 顯示

# content.message.forward.to
source: Search…
ar: بحث…
da: Send til…
de: Suche…
es: Buscar ...
et: Otsi…
fi: Etsi…
fr: Rechercher…
it: Ricerca…
ja: 検索...
lt: Ieškoti…
nl: Zoeken…
pl: Szukaj…
pt_br: Procurar…
ru: Поиск…
sl: Išči…
tr: Ara…
uk: Пошук…
zh_hans: 搜索
zh_hant: 搜索...

# content.message.open
source: Open
ar: افتح
da: Åbn
de: Öffnen
es: Abrir
et: Ava
fi: Avaa
fr: Ouvrir
it: Apri
ja: 開く
lt: Atverti
nl: Openen
pl: Otwórz
pt_br: Abrir
ru: Открыть
sl: Odpri
tr: Aç
uk: Вiдкрити
zh_hans: 开启
zh_hant: 開啟

# content.reactions_list.likers
source: Liked by
ar: إعجاب من
da: Synes godt af
de: Gefällt
es: Le ha gustado a
et: Neile meeldib
fi: Tykätty
fr: Aimé par
it: Piace a
ja: いいね！しました
lt: Patinka
nl: Leuk gevonden door
pl: Lubiany przez
pt_br: Curtido por
ru: Понравилось
sl: Všečkali so
tr: Beğenen
uk: Сподобалося
zh_hans: 赞好
zh_hant: 讚好

# content.file.too_big
source: You can send files up to %@
ar: يمكنك إرسال ملفات حتى %@
da: Du kan sende filer op til %@
de: Du kannst Dateien bis zu %@ senden
es: Puedes enviar archivos de hasta %@
et: Saad saata faile suurusega %@
fi: Voit lähettää maksimissaan %@ n kokoisia tiedostoja
fr: Vous pouvez envoyer des fichiers jusqu'à %@
it: Puoi inviare file fino a %@
ja: %@までのファイルを送信できます。
lt: Siunčiamų failų dydis negali viršyti %@
nl: U kunt bestanden versturen tot %@
pl: Możesz wysyłać pliki do %@
pt_br: Você pode enviar arquivos de até %@
ru: Вы можете отправлять файлы до %@
sl: Lahko pošljete zbirke do %@
tr: En fazla %@ dosya yükleyebilirsin
uk: Ви можете надсилати файли до %@
zh_hans: 您可以发送最大%@的文件。
zh_hant: 您可以發送最大%@的檔案。

# content.ping.text
source: %1$@ pinged
ar: %1$@ pings
de: %1$@ hast gepingt
es: %@ hizo ping
et: %1$@ pingis
fi: %1$@ pinggasi
fr: %@ a fait un signe
it: %1$@ ti ha mandato un trillo
ja: %@ Pingしました
lt: %1$@ skambtelėjo
pl: %1$@ ping
pt_br: %1$@ pingou
ru: %@ отправил(а) пинг
sl: %1$@ je pingal(-a)
tr: %@ pinged
uk: %1$@ надіслав(-ла) пінг
zh_hans: %@ping了一下
zh_hant: %1$@打了聲招呼

# content.ping.text.you
source: You
ar: أنت
da: Dig
de: Du
es: Tú
et: Sina
fi: Sinä
fr: Vous
it: Tu
ja: あなた
lt: Jūs
nl: Jij
pl: Ty
pt_br: Você
ru: Вы
sl: Ti
tr: Sen
uk: Ви
zh_hans: 你
zh_hant: 您

# content.player.unable_to_play
source: UNABLE TO PLAY TRACK
ar: غير قادر على تشغيل المقطع
da: KAN IKKE AFSPILLE NUMMER
de: MUSIK NICHT ABSPIELBAR
es: IMPOSIBLE REPRODUCIR EL ARCHIVO
et: EI ÕNNESTU MÄNGIDA
fi: EI VOI SOITTAA KAPPALETTA
fr: IMPOSSIBLE DE JOUER LE MORCEAU
it: IMPOSSIBILE RIPRODURRE LA TRACCIA
ja: トラックを再生できません
lt: NEĮMANOMA PALEISTI ĮRAŠO
nl: NIET MOGELIJK OM AF TE SPELEN
pl: NIE MOŻNA ODTWORZYĆ
pt_br: NÃO É POSSÍVEL REPRODUZIR FAIXA
ru: Невозможно проиграть трек
sl: NI MOŽNO PREDVAJATI ZVOČNE SLEDI
tr: PARÇA OYNATILAMIYOR
uk: НЕМОЖЛИВО ВІДТВОРИТИ ТРЕК
zh_hans: 无法播放
zh_hant: 無法播放曲目

# connection_request.title
source: Connect to %@
ar: الاتصال بـ%@
da: Forbind til %@
de: Füge %@ als Kontakt hinzu
es: Conectar con %@
et: Ühendu kasutajaga %@
fi: Yhdistä %@een
fr: Se connecter à %@
it: Connettiti a %@
ja: %@とつながる
lt: Prisijungti prie %@
nl: Verbind met %@
pl: Połącz z %@
pt_br: Conectar a %@
ru: Подключиться к %@
sl: Poveži s/z %@
tr: %@'a bağlan
uk: Додати %@ до контактів
zh_hans: 加 %@为好友
zh_hant: 連接到 %@

# missive.connection_request.default_message
source: Hi %@, Let’s connect on Wire. %@
ar: مرحبًا %@، لنتواصل عبر Wire %@
da: Hej %@ Lad os forbinde os med Wire. %@
de: Hallo %@, bitte füge mich als Kontakt hinzu. %@
es: Hola %@: Hablemos por Wire. %@
et: Hei, %@. Suhtleme Wire's edasi. %@
fi: Hei, %@. Ota yhteys minuun Wiressä. %@
fr: Bonjour %@ Connectons-nous sur Wire. %@
it: Ciao %@, Connettiamoci su Wire. %@
ja: こんにちは。%@ Wireでつながりましょう。 %@
lt: Labas %@, Bendraukime per „Wire“. %@
nl: Hallo %@, Laten we chatten via Wire. %@
pl: Cześć %@, Dołącz do grona użytkowników Wire. %@
pt_br: Olá %@, Vamos nos conectar no Wire. %@
ru: Привет %@, давай общаться в Wire! %@
sl: Hej %@, poveživa se na Wire. %@
tr: Selam %@, Haydi Wire'da bağlanalım. %@
uk: Привіт %@, давай спілкуватися в Wire. %@
zh_hans: 嗨%@，在Wire和我一起聊天吧。 %@
zh_hant: Hi %@， 加入我的Wire連絡人吧。 %@

# connection_request.send_button_title
source: Connect
ar: تواصل
da: Forbind
de: Kontaktanfrage
es: Conectar
et: Lisa kontakt
fi: Yhdistä
fr: Se connecter
it: Connetti
ja: 接続
lt: Užmegzti kontaktą
nl: Uitnodigen
pl: Połącz
pt_br: Conectar
ru: Подключиться
sl: Poveži
tr: Bağlan
uk: Додати
zh_hans: 新增好友
zh_hant: 加為連絡人

# inbox.connection_request.connect_button_title
source: Connect
ar: تواصل
da: Forbind
de: Akzeptieren
es: Conectar
et: Lisa kontakt
fi: Yhdistä
fr: Se connecter
it: Connetti
ja: 接続
lt: Užmegzti kontaktą
nl: Uitnodigen
pl: Połącz
pt_br: Conectar
ru: Добавить в контакты
sl: Poveži
tr: Bağlan
uk: Додати до контактів
zh_hans: 新增好友
zh_hant: 加為連絡人
