Repository: wireapp/wire-ios
Catalog: Wire-iOS/Resources/*.lproj/Localizable.strings
Languages: ar, da, de, es, et, fi, fr, it, ja, lt, nl, pl, pt_br, ru, sl, tr, uk, zh_hans, zh_hant

# registration.signin.too_many_devices.sign_out_button.title
source: Log out
ar: تسجيل الخروج
da: Log ud
de: Ausloggen
es: Cerrar sesión
et: Logi välja
fi: Kirjaudu ulos
fr: Se déconnecter
ja: ログアウト
lt: Atsijungti
nl: Uitloggen
pl: Wyloguj
pt_br: Sair
ru: Выход
sl: Odjava
tr: Çıkış yap
uk: Вийти
zh_hans: 登出
zh_hant: 登出

# registration.signin.email_button.title
source: Email
ar: البريد الإلكتروني
et: E-post
fi: Sähköposti
ja: メール
lt: El. paštas
pl: Adres e-mail
sl: E-pošta
tr: E-posta
zh_hans: 电邮箱地址
zh_hant: 電子郵件

# registration.signin.phone_button.title
source: Phone
ar: الهاتف
da: Telefon
de: Telefon
es: Teléfono
et: Telefon
fi: Puhelinnumero
fr: Téléphone
it: Telefono
ja: 携帯電話
lt: Telefonas
nl: Telefoonnummer
pl: Numer telefonu
pt_br: Telefone
ru: Телефон
sl: Telefon
tr: Telefon
uk: Телефон
zh_hans: 电话
zh_hant: 手機

# registration.devices.title
source: Devices
ar: الأجهزة
da: Enheder
de: Geräte
es: Dispositivos
et: Seadmed
fi: Laitteet
fr: Appareils
it: Dispositivi
ja: 端末
lt: Įrenginiai
nl: Apparaten
pl: Urządzenia
pt_br: Dispositivos
ru: Устройства
sl: Naprave
tr: Cihazlar
uk: Пристрої
zh_hans: 设备
zh_hant: 設備

# registration.devices.active_list_header
source: Active
ar: نشط
da: Aktiv
de: Aktiv
es: Activo
et: Aktiivsed
fi: Aktiivinen
fr: Actif
it: Attivi
ja: アクティブ
lt: Aktyvūs
nl: Actief
pl: Aktywne
pt_br: Ativo
ru: Активное
sl: Aktivno
tr: Etkin
uk: Активні
zh_hans: 其他已启用的设备
zh_hant: 其他已啟用的設備

# registration.devices.current_list_header
source: Current
ar: الحالي
da: Aktuelle
de: Dieses Gerät
es: Este dispositivo
et: Praegune
fi: Nykyinen
fr: Actuel
it: Corrente
ja: 最新
lt: Esamas
nl: Huidig
pl: Aktualny
pt_br: Atual
ru: Текущее
sl: Trenutna
tr: Şu anki
uk: Поточний
zh_hans: 当前设备
zh_hant: 此設備

# registration.devices.active_list_subtitle
source: If you don’t recognize a device above, remove it and reset your password.
ar: إذا كنت لا تتعرف على الجهاز أعلاه، قم بإزالته وإعادة تعيين كلمة المرور الخاصة بك.
da: Hvis du ikke kan genkende en enhed ovenfor, fjern den og nulstil din adgangskode.
de: Falls du eines dieser Geräte nicht erkennst, entferne es und setze dein Passwort zurück.
es: Si no reconoces un dispositivo de la lista, elimínalo y cambia la contraseña de Wire.
et: Kui sa mõnda toodud seadmetest ei tunne ära, eemalda see ja muuda oma parool.
fi: Jos et tunnista yllä olevaa laitetta, poista se ja vaihda salasanasi.
fr: Si vous ne reconnaissez pas l’un des appareils ci-dessus, supprimez-le et changez votre mot de passe.
it: Se non riconosci un dispositivo qui sopra, rimuovilo e reimposta la password.
ja: もし上のデバイスを知らない場合は、それを削除して、パスワードをリセットしてください。
lt: Jeigu jūs neatpažįstate aukščiau esančio įrenginio, pašalinkite jį ir atstatykite savo slaptažodį.
nl: Als je een van de bovengenoemde apparaten niet kent, verwijder deze dan en wijzig je wachtwoord.
pl: Jeśli nie rozpoznajesz urządzenia poniżej, usuń je i zresetuj hasło.
pt_br: Se você não reconhecer um dispositivo acima, remova-o e redefina sua senha.
ru: Если вам не знакомо какое-либо из устройств, удалите его и измените пароль.
sl: Če ne prepoznate zgornje naprave, jo odstranite in ponastavite vaše geslo.
tr: Yukarıdaki cihazı tanımıyorsanız, onu silin ve parolanızı sıfırlayın.
uk: Якщо ви не впізнаєте пристрою вище, видаліть його і виконайте скидання паролю.
zh_hans: 如果您不能识别以上设备，请立即移除并重设密码。
zh_hant: 如果您不認識該設備，請將它移除並且重設您的密碼。

# registration.devices.activated_in
source: Activated in
ar: تم تنشيطه في
da: Aktiveret i
de: Aktiviert in
et: Aktiveeritud
fi: Aktivoitu paikassa
it: Attivato a
lt: Aktyvuota
nl: Geactiveerd in
pl: Aktywowane w
pt_br: Ativado em
sl: Aktivirana na
uk: Активований:
zh_hant: 啟動於

# signin.forgot_password
source: Forgot password?
ar: نسيتَ كلمة المرور؟
da: Glemt adgangskode?
de: Passwort vergessen?
es: ¿Olvidaste tu contraseña?
et: Unustasid parooli?
fi: Unohditko salasanan?
fr: Mot de passe oublié ?
it: Hai dimenticato la password?
ja: パスワードをお忘れですか？
lt: Pamiršote slaptažodį?
nl: Wachtwoord vergeten?
pl: Nie pamiętasz hasła?
pt_br: Esqueceu a senha?
ru: Забыли пароль?
sl: Pozabljeno geslo?
tr: Şifrenizi mi unuttunuz?
uk: Забули пароль?
zh_hans: 忘记密码？
zh_hant: 忘記密碼？

# registration.add_phone_number.hero.title
source: Add phone number
ar: أضف رقم الهاتف
da: Tilføj telefonnummer
de: Telefonnummer hinzufügen
es: Añadir número de teléfono
et: Lisa mobiilinumber
fi: Lisää puhelinnumero
fr: Ajouter un numéro de téléphone
it: Aggiungi numero di telefono
ja: 電話番号を追加する
lt: Pridėti telefono numerį
nl: Voeg telefoonnummer toe
pl: Dodaj numer telefonu
pt_br: Adicionar número de telefone
ru: Добавить номер телефона
sl: Dodaj telefonsko številko
tr: Telefon numarası ekleyin
uk: Додати номер телефону
zh_hans: 新增手机号码
zh_hant: 新增手機號碼

# registration.add_phone_number.hero.paragraph
source: This helps us find people you may know. We never share it.
ar: يساعدنا هذا على إيجاد أشخاص لربما تعرفهم. نحن لا نشارك هذه المعلومات.
da: Dette hjælper os med at finde folk du måske kender. Vi deler det aldrig.
de: Dies hilft dir, Leute zu finden, die du kennst.
es: Esto permite a Wire encontrar usuarios que tal vez conozcas. No compartimos la información con nadie.
et: See aitab meil leida inimesi, keda sa võid tunda. Me ei jaga seda kunagi.
fi: Tämä auttaa meitä löytämään ihmisiä joita saatat tuntea. Emme koskaan jaa sitä.
fr: Cela nous aide à trouver des personnes que vous pouvez connaître. Ces informations ne seront jamais partagées.
it: Questo ci aiuta a trovare persone che potresti conoscere. Non lo condivideremo mai.
ja: これはあなたが友人を探すことを容易にします。私たちは決して第三者とシェアいません。
lt: Tai padės mums rasti jūsų pažįstamus. Niekada šituo nesidaliname.
nl: Dit helpt ons mensen te vinden die je misschien kent. Wij delen deze gegevens nooit.
pl: To pomaga znaleźć osoby które możesz znać. My nigdy nie udostępniamy tych informacji.
pt_br: Isso nos ajuda a encontrar pessoas que você pode conhecer. Nós nunca compartilhamos isso.
ru: Это поможет нам найти людей, которых вы, возможно, знаете. Мы не разглашаем информацию о вас.
sl: To nam pomaga najti osebe, ki jih morda poznate. Nikoli tega ne delimo.
tr: Bu bildiğiniz insanlar bulmamıza yardımcı olur. Asla paylaşmayız.
uk: Це допомагає нам знайти людей, яких ви знаєте. Ми ніколи не ділимося цими даними.
zh_hans: 这将帮助我们找到您可能认识的人。我们不会向任何第三方泄漏您的信息。
zh_hant: 這將幫助我們找到您可能認識的人。我們不會和其他人分享您的手機號碼。

# registration.add_phone_number.skip_button.title
source: Not now
ar: ليس الآن
da: Ikke nu
de: Jetzt nicht
es: Ahora no
et: Mitte praegu
fi: Ei nyt
fr: Pas maintenant
it: Non ora
ja: いまは行わない
lt: Vėliau
nl: Niet nu
pl: Nie teraz
pt_br: Agora não
ru: Не сейчас
sl: Ne zdaj
tr: Şimdi değil
uk: Не зараз
zh_hans: 先跳过
zh_hant: 先跳過

# registration.add_email_password.hero.title
source: Add your email and password.
ar: قم بإضافة عنوان بريدك الإلكتروني وكلمة مرور.
da: Tilføj din e-mail og adgangskode.
de: Füge E-Mail-Adresse und Passwort hinzu.
es: Introduce tu email y una contraseña para Wire.
et: Lisa oma e-posti aadress ja parool.
fi: Lisää sähköpostiosoitteesi ja salasanasi.
fr: Ajouter votre e-mail et votre mot de passe.
it: Aggiungi il tuo indirizzo email e la password.
ja: メールアドレスとパスワードを追加してください。
lt: Pridėkite el. pašto adresą ir slaptažodį.
nl: Voeg je e-mailadres en een wachtwoord toe.
pl: Wpisz swój e-mail i hasło
pt_br: Adicione seu e-mail e uma senha.
ru: Добавьте ваш email и пароль.
sl: Dodajte e-poštni naslov in geslo.
tr: E-posta adresinizi ve parolanızı ekleyin.
uk: Додайте ваш email та пароль.
zh_hans: 添加电子邮箱和密码。
zh_hant: 新增電子郵件信箱和密碼。

# registration.add_email_password.hero.paragraph
source: This lets you use Wire on multiple devices.
ar: هذا يمكنك من استخدام واير على أجهزة متعددة.
da: Dette gør at du kan bruge Wire på flere enheder.
de: Hiermit kannst du Wire auf mehreren Geräten verwenden.
es: Esto te permite usar Wire en múltiples dispositivos. La contraseña debe ser distinta a la de tu email.
et: Saad kasutada Wire'it mitmes seadmes.
fi: Tämä mahdollistaa Wiren käytön useilla laitteilla.
fr: Cela vous permet d'utiliser Wire sur plusieurs appareils.
it: Questo ti consente di usare Wire su più dispositivi.
ja: これにより、複数のデバイスで Wire を使用できます。
lt: Tai leidžia jums naudoti Wire keliuose įrenginiuose.
nl: Dit zorgt ervoor dat je Wire op meerdere apparaten kunt gebruiken.
pl: Pozwala używać Wire na więcej niż jednym urządzeniu.
pt_br: Isso permite que você use Wire em vários dispositivos.
ru: Это позволяет использовать Wire на нескольких устройствах.
sl: To vam omogoča uporabo Wire na večih napravah.
tr: Birden çok cihazda Wire kullanmanıza imkan tanır.
uk: Це дасть вам можливість використовувати Wire на різних пристроях.
zh_hans: 这可以让您在多个设备上使用Wire。
zh_hant: 這可以讓您在多個設備上使用Wire。

# registration.email_invitation.title
source: Invitation
ar: دعوة
de: Einladung
es: Invitación
et: Kutse
fi: Kutsu
it: Invito
ja: 招待状
lt: Kvietimas
nl: Uitnodiging
pl: Zaproszenie
pt_br: Convite
ru: Приглашение
sl: Povabilo
tr: Davetiye
uk: Запрошення
zh_hans: 邀请
zh_hant: 邀請

# registration.email_invitation.hero.title
source: Hello, %@
ar: مرحبًا، %@
da: Hej, %@
de: Hallo, %@
es: Hola, %@
et: Tere, %@
fi: Hei, %@
fr: Bonjour, %@
it: Ciao, %@
ja: こんにちは、%@
lt: Sveiki, %@
nl: Hallo, %@
pl: Witaj %@
pt_br: Olá, %@
ru: Привет, %@
sl: Hej, %@
tr: Merhaba, %@
uk: Привіт, %@
zh_hans: 您好，%@
zh_hant: 您好，%@

# registration.email_invitation.hero.paragraph
source: Choose a password to create your account.
ar: اختر كلمة مرور لإنشاء الحساب الخاص بك.
da: Vælg en adgangskode for at oprette din konto.
de: Wähle ein Passwort, um ein Benutzerkonto zu erstellen.
es: Elige una contraseña para crear tu cuenta.
et: Vali parool.
fi: Valitse salasana luodaksesi tilisi.
fr: Choisissez un mot de passe pour créer votre compte.
it: Scegli una password per creare il tuo account.
ja: アカウントを作成するためのパスワードを選択してください。
lt: Norėdami sukurti paskyrą, pasirinkite slaptažodį.
nl: Kies een wachtwoord om je account aan te maken.
pl: Wybierz hasło, by utworzyć swoje konto.
pt_br: Escolha uma senha para criar sua conta.
ru: Выберите пароль для создания аккаунта.
sl: Izberite geslo za ustvaritev vašega računa.
tr: Hesabınızı oluşturmak için bir parola seçin.
uk: Виберіть пароль для створення акаунту.
zh_hans: 选择一个密码来创建您的账户。
zh_hant: 選擇一個密碼來建立您的帳號。

# registration.phone_invitation.title
source: Invitation
ar: دعوة
de: Einladung
es: Invitación
et: Kutse
fi: Kutsu
it: Invito
ja: 招待状
lt: Kvietimas
nl: Uitnodiging
pl: Zaproszenie
pt_br: Convite
ru: Приглашение
sl: Povabilo
tr: Davetiye
uk: Запрошення
zh_hans: 邀请
zh_hant: 邀請

# registration.phone_invitation.hero.title
source: Hello, %@
ar: مرحبًا، %@
da: Hej, %@
de: Hallo, %@
es: Hola, %@
et: Tere, %@
fi: Hei, %@
fr: Bonjour, %@
it: Ciao, %@
ja: こんにちは、%@
lt: Sveiki, %@
nl: Hallo, %@
pl: Witaj %@
pt_br: Olá, %@
ru: Привет, %@
sl: Hej, %@
tr: Merhaba, %@
uk: Привіт, %@
zh_hans: 您好，%@
zh_hant: 您好，%@

# registration.phone_invitation.hero.paragraph
source: You are one step away from creating your account.
ar: أنت على بعد خطوة واحدة من إنشاء حسابك الخاص.
da: Du er et skridt væk fra at oprette din konto.
de: Du bist nur einen Schritt davon entfernt dein Konto zu erstellen.
es: Estás a un paso de crear tu cuenta.
et: Üks samm veel ja konto loodud.
fi: Olet askeleen päässä viimeistelleksesi tilisi.
fr: Vous avez presque terminé de créer votre compte.
it: Sei a un passo dal creare il tuo account.
ja: アカウントの作成までもうひと息です。
lt: Liko tik vienas žingsnis ir baigsite kurti paskyrą.
nl: Je bent nog maar één stap verwijderd van het maken van je account.
pl: Jesteś o krok od utworzenia swojego konta.
pt_br: Você está a um passo de criar sua conta.
ru: Вы в одном шаге от создания аккаунта.
sl: Ste en korak oddaljeni od ustvaritve vašega računa.
tr: Hesabınızı oluşturmanıza bir adım kaldı.
uk: Ви за один крок від створення свого акаунту.
zh_hans: 再一个步骤就完成建立您的账户。
zh_hant: 再一個步驟就將您的帳號建立完成。

# error.name_and_email
source: Please enter your full name and a valid email address
ar: الرجاء إدخال اسمك الكامل وعنوان بريد إلكتروني صحيح
da: Indtast dit fulde navn og en gyldig e-mailadresse
de: Bitte gib deinen Namen und eine gültige E-Mail-Adresse ein
es: Por favor introduce tu nombre completo y un email válido
et: Palun sisesta oma täisnimi ja korrektne e-posti aadress
fi: Syötä koko nimesi ja voimassa oleva sähköpostiosoite
fr: Veuillez saisir votre nom complet ainsi qu'une adresse e-mail valide
it: Inserisci il tuo nome e cognome e un indirizzo email valido
ja: 名前と有効なメールアドレスを入力してください。
lt: Įrašykite savo vardą ir pavardę ir naudojamą el. pašto adresą
nl: Vul je naam en een geldig e-mailadres in
pl: Proszę podaj swoje imię i nazwisko oraz adres e-mail
pt_br: Por favor, digite seu nome completo e um endereço de e-mail válido
ru: Пожалуйста, введите свое полное имя и правильный email
sl: Prosimo vnesite vaše polno ime in veljaven e-poštni naslov
tr: Lütfen tam adınız ile geçerli bir e-posta adresi giriniz
uk: Будь ласка, введіть своє ім'я та email
zh_hans: 请输入您的全名和一个有效的电子邮箱和密码。
zh_hant: 請輸入您的全名和一個有效的電子郵件地址和密碼。

# error.full_name
source: Please enter your full name
ar: ادخل اسمك الكامل
da: Indtast dit fulde navn
de: Bitte gib deinen vollständigen Namen ein
es: Por favor, introduce tu nombre completo
et: Palun sisesta oma täisnimi
fi: Kirjoita koko nimesi
fr: Veuillez saisir votre nom complet
it: Si prega di inserire il nome intero
ja: 氏名を入力してください
lt: Įrašykite savo vardą ir pavardę
nl: Vul je volledige naam in a.u.b.
pl: Proszę podać imię
pt_br: Por favor, digite seu nome completo
ru: Пожалуйста, введите свое полное имя
sl: Prosimo vnesite polno ime
tr: Lütfen tam adınızı girin
uk: Будь ласка, введіть своє ім’я
zh_hans: 请输入您的全名
zh_hant: 請輸入您的全名

# error.email
source: Please enter a valid email address
ar: الرجاء إدخال عنوان بريد إلكتروني صالح.
da: Indtast en gyldig e-mailadresse
de: Bitte gib eine gültige E-Mail-Adresse ein
es: Por favor, introduce una dirección de email válida
et: Palun sisesta korrektne e-posti aadress
fi: Anna kelvollinen sähköpostiosoite
fr: Veuillez saisir une adresse e-mail valide
it: Inserisci un indirizzo email valido
ja: 有効なメール アドレスを入力してください
lt: Iveskite teisingą el. pašto adresą
nl: Vul een geldig e-mailadres in a.u.b.
pl: Proszę wprowadź poprawny adres e-mail
pt_br: Por favor insira um endereço de e-mail válido
ru: Пожалуйста, введите правильный email
sl: Prosimo vnesite veljaven e-poštni naslov
tr: Lütfen geçerli bir e-posta adresi girin
uk: Будь ласка, введіть актуальну адресу електронної пошти
zh_hans: 请输入有效的电邮箱地址
zh_hant: 請輸入有效的電子郵件信箱。

# error.input.too_long
source: Input too long
ar: المُدخل طويل جدًا
da: Den indtastede tekst er for lang
de: Eingabe zu lang
es: Texto demasiado largo
et: Sisestus liiga pikk
fi: Teksti on liian pitkä
fr: Saisie trop longue
it: Input troppo lungo
ja: 入力が長すぎます
lt: Įvestis per ilga
nl: Ingevoerde tekst is te lang
pl: Treść zbyt długa
pt_br: Entrada muito longa
ru: Слишком много символов
sl: Vnos je predolg
tr: Giriş çok uzun
uk: Введений текст задовгий
zh_hans: 输入过长
zh_hant: 輸入過長

# error.input.too_short
source: Input too short
ar: المُدخل قصير جداً
da: Den indtastede tekst er for kort
de: Eingabe zu kurz
es: Texto demasiado corto
et: Sisestus liiga lühike
fi: Teksti on liian lyhyt
fr: Saisie trop courte
it: Input troppo corto
ja: 入力が短すぎます
lt: Įvestis per trumpa
nl: Ingevoerde tekst is te kort
pl: Treść zbyt krótka
pt_br: Entrada muito curta
ru: Слишком мало символов
sl: Vnos je prekratek
tr: Giriş çok kısa
uk: Введений текст закороткий
zh_hans: 输入过短
zh_hant: 輸入太短

# error.email.invalid
source: Please enter a valid email address
ar: الرجاء إدخال عنوان بريد إلكتروني صالح.
da: Angiv venligst en gyldig e-mail adresse
de: Bitte gib eine gültige E-Mail-Adresse ein
es: Por favor, introduce una dirección de email válida
et: Palun sisesta korrektne e-posti aadress
fi: Anna kelvollinen sähköpostiosoite
fr: Veuillez saisir une adresse e-mail valide
it: Inserisci un indirizzo email valido
ja: 有効なメール アドレスを入力してください
lt: Iveskite teisingą el. pašto adresą
nl: Vul een geldig e-mailadres in a.u.b.
pl: Proszę wprowadź poprawny adres e-mail
pt_br: Por favor insira um endereço de e-mail válido
ru: Пожалуйста, введите правильный email
sl: Prosimo vnesite veljaven e-poštni naslov
tr: Lütfen geçerli bir e-posta adresi girin
uk: Будь ласка, введіть актуальну адресу електронної пошти
zh_hans: 请输入有效的电邮箱地址
zh_hant: 請輸入有效的電子郵件信箱

# error.phone.invalid
source: Please enter a valid phone number
ar: الرجاء إدخال رقم هاتف صحيح
da: Indtast et gyldigt telefonnummer
de: Bitte gib eine gültige Telefonnummer ein
es: Por favor, introduce un número de teléfono válido
et: Sisesta kehtiv telefoninumber
fi: Syötä voimassa oleva puhelinnumero
fr: Veuillez saisir un numéro de téléphone valide
it: Inserisci un numero di telefono valido
ja: 有効な電話番号を入力してください
lt: Prašome įvesti teisingą telefono numerį
nl: Voer een geldig telefoonnummer in
pl: Wprowadź poprawny numer telefonu
pt_br: Introduza um número de telefone válido
ru: Пожалуйста, введите действительный номер телефона
sl: Prosimo vnesite veljavno telefonsko številko
tr: Lütfen geçerli bir telefon numarası girin
uk: Будь ласка, введіть правильний номер телефону
zh_hans: 请输入有效的手机号码
zh_hant: 請輸入有效的手機號碼

# registration.select_handle.takeover.subtitle
source: Claim your unique name on Wire.
ar: أعلن معرّفك الفريد على Wire.
da: Vælg dit unikke navn på Wire.
de: Sichere dir deinen persönlichen Benutzernamen auf Wire.
es: Elige tu nombre de usuario en Wire.
et: Haara oma unikaalne nimi Wire’s.
fi: Valtaa yksilöllinen nimesi Wiressä.
fr: Choisissez votre nom d’utilisateur unique sur Wire.
it: Rivendica il tuo nome univoco su Wire.
ja: Wireでのユーザーネームを選ぶ
lt: Užsirezervuokite savo unikalų Wire vardą.
nl: Claim je unieke gebruikers naam op Wire.
pl: Wybierz swoją unikalną nazwę w Wire.
pt_br: Revindicar seu nome único no Wire.
ru: Зарегистрируйте свое уникальное имя в Wire.
sl: Zavzemite vaše unikatno ime na Wire.
tr: Wire üzerinden size özel isminizi hemen alın.
uk: Зарезервуйте свій унікальний нік в Wire.
zh_hans: 设置您在Wire上独一无二的用户名。
zh_hant: 在 Wire 上選取一個您獨有的名稱。

# registration.select_handle.takeover.subtitle_link
source: Learn more
ar: معرفة المزيد
da: Lær mere
de: Erfahre mehr
es: Más información
et: Loe lähemalt
fi: Lue lisää
fr: En savoir plus
it: Ulteriori informazioni
ja: もっと知る
lt: Sužinoti daugiau
nl: Leer meer
pl: Więcej informacji
pt_br: Mais informação
ru: Подробнее
sl: Nauči se več
tr: Daha fazla bilgi
uk: Дізнатися більше
zh_hans: 更多信息
zh_hant: 瞭解詳情

# registration.select_handle.takeover.choose_own
source: Choose yours
ar: اختر الخاص بك
da: Vælg din
de: Namen selbst festlegen
es: Elige el tuyo
et: Vali enda oma
fi: Valitse omasi
fr: Choisissez le vôtre
it: Scegli il tuo
ja: 自分のものを選ぶ
lt: Pasirinkite savo
nl: Kies jou
pl: Wybierz swój
pt_br: Escolha o seu
ru: Выберите ваше
sl: Izberite vaše
tr: Kendinizinkini seçin
uk: Оберіть власний варіант
zh_hans: 重新选择
zh_hant: 重新選擇

# registration.select_handle.takeover.keep_suggested
source: Keep this one
ar: إبقاء هذه
da: Behold denne
de: Behalte diesen
es: Conservar éste
et: Vali see sama
fi: Pidä tämä
fr: Garder celui-ci
it: Tieni questa
ja: これにする
lt: Palikti šį
nl: Behoud deze
pl: Zachowaj wybrany
pt_br: Manter essa
ru: Оставить эту
sl: Obdrži to
tr: Bunu sakla
uk: Залишити це
zh_hans: 使用当前
zh_hant: 使用預設名稱

# error.user.unkown_error
source: Something went wrong, please try again
ar: حدث خطأ ما، برجاء إعادة المحاولة
da: Noget gik galt, prøv venligst igen
de: Ein Fehler ist aufgetreten, bitte versuche es erneut
es: Algo salió mal. Por favor, inténtalo de nuevo
et: Midagi läks valesti, palun proovi uuesti
fi: Jokin meni pieleen, yritä uudelleen
fr: Une erreur s'est produite, veuillez réessayer
it: Qualcosa è andato storto, si prega di riprovare
ja: 問題が生じたようです。もう一度やり直してください。
lt: Įvyko klaida, bandykite dar kartą
nl: Er is een fout opgetreden, probeer het nogmaals
pl: Coś poszło nie tak, spróbuj ponownie
pt_br: Algo deu errado, por favor tente novamente
ru: Что-то пошло не так - пожалуйста, попробуйте еще раз
sl: Nekaj je šlo narobe, prosimo poizkusite znova
tr: Bir şeyler ters gitti, lütfen tekrar deneyin
uk: Щось пішло не так. Будь ласка, спробуй ще раз
zh_hans: 出了点问题，请再试一次
zh_hant: 出了點問題，請再試一次

# error.user.needs_credentials
source: Please verify your details and try again.
ar: الرجاء التحقق من التفاصيل الخاصة بك وحاول مرة أخرى.
da: Bekræft dine detaljer, og prøv igen.
de: Bitte überprüfe deine Eingaben und versuche es erneut.
es: Por favor, verifica tus datos y vuelve a intentarlo.
et: Kontrolli andmed üle ja proovi uuesti.
fi: Vahvista tietosi ja yritä uudelleen.
fr: Veuillez vérifier vos informations et réessayez.
it: Verifica i tuoi dati e riprova.
ja: 詳細を確認して、もう一度やり直してください。
lt: Patvirtinkite savo duomenis ir bandykite dar kartą.
nl: Controleer je gegevens en probeer het nogmaals.
pl: Proszę sprawdzić swoje dane i spróbować ponownie.
pt_br: Por favor, verifique seus dados e tente novamente.
ru: Пожалуйста, проверьте ваши данные и попробуйте еще раз.
sl: Prosimo preverite vaše podatke in poizkusite ponovno.
tr: Lütfen bilgilerinizi doğrulayın ve yeniden deneyin.
uk: Будь ласка, перевірте ваші дані та повторіть спробу.
zh_hans: 请检查您提供的资料然后重试。
zh_hant: 請檢查您的資訊後再重試。

# error.user.invalid_credentials
source: Please verify your details and try again.
ar: الرجاء التحقق من التفاصيل الخاصة بك وحاول مرة أخرى.
da: Bekræft dine detaljer, og prøv igen.
de: Bitte überprüfe deine Eingaben und versuche es erneut.
es: Por favor, verifica tus datos y vuelve a intentarlo.
et: Kontrolli andmed üle ja proovi uuesti.
fi: Vahvista tietosi ja yritä uudelleen.
fr: Veuillez vérifier vos informations et réessayez.
it: Verifica i tuoi dati e riprova.
ja: 詳細を確認して、もう一度やり直してください。
lt: Patvirtinkite savo duomenis ir bandykite dar kartą.
nl: Controleer je gegevens en probeer het nogmaals.
pl: Proszę sprawdzić swoje dane i spróbować ponownie.
pt_br: Por favor, verifique seus dados e tente novamente.
ru: Пожалуйста, проверьте ваши данные и попробуйте еще раз.
sl: Prosimo preverite vaše podatke in poizkusite ponovno.
tr: Lütfen bilgilerinizi doğrulayın ve yeniden deneyin.
uk: Будь ласка, перевірте ваші дані та повторіть спробу.
zh_hans: 请检查您提供的资料然后重试。
zh_hant: 請檢查您的資訊後再重試。

# error.user.account_pending_activation
source: The account you are trying access is pending activation. Please verify your details.
ar: الحساب الذي تحاول الوصول له في انتظار التفعيل. من فضلك تحقق من التفاصيل.
da: Kontoen du prøver at få adgang til afventer aktivering. Bekræft venligst dine detaljer.
de: Dieses Benutzerkonto wartet auf Bestätigung. Bitte bestätige deine Angaben.
es: La cuenta a la que quieres acceder está pendiente de activación. Por favor, verifica tus datos.
et: Konto, mida proovid avada, ootab aktiveerimist. Palun kinnita oma andmed.
fi: Tili jota yrität käyttää odottaa aktivointia. Vahvista tietosi.
fr: Le compte auquel vous tentez d’accéder est en attente d’activation. Merci de vérifier vos informations.
it: L'account a cui stai cercando di accedere è in attesa di attivazione. Verifica i dati inseriti.
ja: アクセスをしようとしているアカウントは、ライセンス認証の保留中です。詳細をご確認ください。
lt: Paskyra, prie kurios bandote prisijungti, nepatvirtinta. Patvirtinkite duomenis.
nl: Het account dat je probeert te bereiken is nog niet geactiveerd. Verifieer je gegevens.
pl: Konto na które próbujesz się zalogować oczekuje na aktywacje. Sprawdź swoje dane.
pt_br: A conta que você está tentando acessar ainda está com a ativação pendente. Por favor, verifique seus detalhes.
ru: Аккаунт, к которому вы пытаетесь получить доступ, ожидает активации. Пожалуйста, проверьте свои данные.
sl: Za račun, do katerega želite dostopati, je aktivacija v teku. Prosimo preverite vaše podatke.
tr: Ulaşmaya çalıştığınız hesap aktivosyan beklemesindedir. Lütfen bilgilerinizi doğrulayınız.
uk: Акаунт, який ви намагаєтесь використовувати, очікує активації. Будь ласка, перевірте ваші дані.
zh_hans: 您的账号未被启用，请验证您的信息。
zh_hant: 您的帳號未被啟用，請完成啟動程序。
