Repository: wireapp/wire-ios
Catalog: Wire-iOS/Resources/*.lproj/Localizable.strings
Languages: ar, da, de, es, et, fi, fr, it, ja, lt, nl, pl, pt_br, ru, sl, tr, uk, zh_hans, zh_hant

# conversation_list.voiceover.open_conversation.hint
source: Open conversation
ar: افتح المحادثة
da: Åben samtale
de: Unterhaltung öffnen
es: Abrir conversación
et: Ava vestlus
fi: Avaa keskustelu
fr: Ouvrir la conversation
it: Apri conversazione
ja: 会話を始めます
lt: Atverti pokalbį
nl: Open gesprek
pl: Otwórz konwersację
pt_br: Abrir conversa
ru: Открыть разговор
sl: Odpri pogovor
tr: Konuşma aç
uk: Відкрити розмову
zh_hans: 打开对话
zh_hant: 開啟對話

# conversation_list.voiceover.status.pending_connection
source: pending
ar: مُعلّق
de: wird überprüft
es: pendiente
et: ootel
fi: odottaa
fr: en attente
it: in sospeso
ja: 保留中
lt: laukiama
nl: in behandeling
pt_br: pendente
ru: В обработке
tr: bekliyor
uk: очікує
zh_hans: 等待接通
zh_hant: 等待對方接受

# conversation_list.voiceover.status.active_call
source: active call
ar: مكالمة نشطة
de: Aktiver Anruf
es: llamada activa
et: aktiivne kõne
fi: aktiivinen puhelu
fr: appel en cours
it: chiamata attiva
ja: アクティブな通話
lt: vykstantis skambutis
nl: actieve oproep
pt_br: chamada ativa
ru: активный вызов
tr: aktif çağrı
uk: активний дзвінок
zh_hans: 通话中
zh_hant: 通話中

# conversation_list.voiceover.status.missed_call
source: missed call
ar: مكالمة فائتة
de: verpasster Anruf
es: llamada perdida
et: vastamata kõne
fi: vastaamaton puhelu
fr: appel manqué
it: chiamata senza risposta
ja: 不在着信
lt: praleistas skambutis
nl: gemiste bericht
pl: nieodebrane połączenie
pt_br: chamada perdida
ru: пропущенный вызов
sl: zgrešen klic
tr: cevapsız arama
uk: пропущений дзвінок
zh_hans: 未接来电
zh_hant: 未接來電

# conversation_list.voiceover.status.pause_media
source: pause media
ar: إيقاف الوسائط
de: pausiere Medien
es: pausar medio
et: peata meedia esitlus
fi: pysäytä media
fr: mettre le média en pause
it: media in pausa
ja: 一時停止
lt: pristabdyti įrašą
nl: pauzeer media
pt_br: pausar a mídia
ru: поставить на паузу
tr: medyayı durdur
uk: призупити відтворення медіа
zh_hans: 暂停
zh_hant: 暫停

# conversation_list.voiceover.status.play_media
source: play media
ar: تشغيل الوسائط
de: Medien abspielen
es: reproducir medio
et: käivita meedia esitlus
fi: toista media
fr: lire le média
it: riproduci Media
ja: 再生
lt: paleisti įrašą
nl: speel media af
pt_br: reproduzir mídia
ru: Воспроизведение медиа
tr: medyayı oynat
uk: відтворити медіа
zh_hans: 播放
zh_hant: 播放

# conversation_list.voiceover.status.silenced
source: silenced
ar: صامت
de: Schweigen
es: silenciado
et: hääletu
fi: mykistetty
fr: silencieux
it: silenzio
ja: マナーモード
lt: nutildytas
nl: stil
pt_br: silenciado
ru: тишина
tr: sessize alındı
uk: сповіщення вимкнено
zh_hans: 静音
zh_hant: 靜音

# conversation_list.voiceover.status.typing
source: typing
ar: كتابة
de: tippt
es: escribiendo
et: trükib
fi: kirjoittaa
fr: écrit
it: sta scrivendo
ja: 入力中
lt: rašo
nl: typen
pt_br: digitando
ru: печатает
tr: yazıyor
uk: вводить текст
zh_hans: 输入中
zh_hant: 輸入中

# conversation_list.voiceover.status.ping
source: ping
ar: بينغ
fr: fait un signe
it: fai un trillo
lt: skambtelėjimas
ru: пинг
uk: пінг
zh_hans: 打招呼
zh_hant: 呼叫

# conversation_list.voiceover.bottom_bar.archived_button.label
source: archived
ar: مؤرشف
de: archivierte
es: archivado
et: arhiveeritud
fi: arkistoitu
fr: archivé
it: archivio
ja: アーカイブ済み
lt: archyvuotas
nl: gearchiveerd
pt_br: arquivado
ru: Архивные
tr: arşivlendi
uk: заархівовано
zh_hans: 已归档
zh_hant: 已封存

# conversation_list.voiceover.bottom_bar.archived_button.hint
source: list of archived conversations
ar: قائمة المحادثات المؤرشفة
de: Liste der archivierten Unterhaltungen
es: lista de conversaciones archivadas
et: arhiveeritud vestluste nimekiri
fi: lista arkistoiduista keskusteluista
fr: liste des conversations archivées
it: elenco di conversazioni archiviate
ja: アーカイブ済み会話一覧
lt: archyvuotų susirašinėjimų sąrašas
nl: lijst met gearchiveerde gesprekken
pt_br: lista de conversas arquivadas
ru: список архивных разговоров
tr: arşivlenmiş konuşmaların listesi
uk: перелік заархівованих розмов
zh_hans: 已归档的聊天列表
zh_hant: 已封存對話

# conversation_list.voiceover.bottom_bar.contacts_button.label
source: contacts
ar: جهات اتصال
da: kontakter
de: Kontakte
es: contactos
et: kontaktid
fi: yhteystiedot
it: contatti
ja: 連絡先
lt: kontaktai
nl: contacten
pl: kontakty
pt_br: contatos
ru: контакты
sl: stiki
tr: kişiler
uk: контакти
zh_hans: 联系人
zh_hant: 連絡人

# conversation_list.voiceover.bottom_bar.contacts_button.hint
source: search for people on Wire
ar: البحث عن أشخاص في Wire
de: Suche nach Personen auf Wire
es: buscar personas en Wire
et: otsi Wire kasutajate hulgast
fi: etsi ihmisiä Wiressä
fr: rechercher des personnes sur Wire
it: cerca persone su Wire
ja: Wire上で人を検索
lt: ieškoti žmonių naudojančių „Wire“
nl: zoek op mensen op Wire
pt_br: busca por pessoas no Wire
ru: поиск людей в Wire
tr: Wire'da insanları arayın
uk: шукати людей в Wire
zh_hans: 在Wire上找人
zh_hant: 在Wire搜索其它使用者

# conversation_list.voiceover.bottom_bar.compose_button.label
source: compose
ar: إنشاء
de: erstellen
es: redactar
et: koosta
fi: kirjoita
fr: composer
it: componi
ja: 作成
lt: sukurti
nl: opstellen
pt_br: escrever
ru: состоять
tr: yaz
uk: створити
zh_hans: 新建
zh_hant: 撰寫訊息

# conversation_list.voiceover.bottom_bar.compose_button.hint
source: compose messages and save for later
ar: إنشاء الرسائل وحفظها في وقت لاحق
de: Nachrichten verfassen und für später speichern
es: redactar mensajes y guardar para más tarde
et: koosta sõnum ja salvesta hilisemaks
fi: kirjoita viestejä ja tallenna myöhempää käyttöä varten
fr: composer des messages et les enregistrer pour plus tard
it: componi i messaggi e salva per dopo
ja: メッセージを作成し、後で保存する
lt: sukurti žinutę ir išsaugoti vėlesniam laikui
nl: stel een bericht samen en sla het op voor later
pt_br: escrever mensagens e salvar para mais tarde
ru: напишите сообщение и сохраните его для последующей отправки
tr: mesaj yaz ve sonrası için kaydet
uk: створити повідомлення та зберегти для подальшого використання
zh_hans: 新建消息并保存
zh_hant: 撰寫訊息並儲存待用

# conversation_list.voiceover.bottom_bar.camera_button.label
source: camera
ar: الكاميرا
de: Kamera
es: cámara
et: kaamera
fi: kamera
fr: appareil photo
it: fotocamera
ja: カメラ
lt: fotoaparatas
pt_br: câmera
ru: камера
tr: kamera
uk: камера
zh_hans: 相机
zh_hant: 相機

# conversation_list.voiceover.bottom_bar.camera_button.hint
source: take picture and send quickly
ar: التقاط الصورة وإرسالها بسرعة
de: Fotografieren und schnell senden
es: toma foto y enviar rápidamente
et: tee pilt ja saada kiirelt
fi: ota kuva ja lähetä nopeasti
fr: prendre une photo et l'envoyer rapidement
it: scattare una foto e invia rapidamente
ja: 写真を撮影してすぐ送信
lt: nufotografuokite ir greitai siųskite
nl: maak een foto en verstuur hem snel
pt_br: tire uma foto e envie rapidamente
ru: сделать снимок и быстро отправить
tr: fotoğraf çek ve hemen gönder
uk: зробити фотографію та швидко надіслати
zh_hans: 拍照并立即发送
zh_hant: 拍照並立刻發送

# archived_list.title
source: archive
ar: الأرشيف
da: arkiv
de: Archiv
es: archivar
et: arhiiv
fi: arkistoi
fr: archives
it: archivio
ja: アーカイブ
lt: archyvas
nl: archief
pl: archiwum
pt_br: arquivado
ru: архив
sl: arhiv
tr: arşiv
uk: архів
zh_hans: 档案
zh_hant: 封存

# tool_tip.contacts.title
source: Conversations start here
ar: المحادثات تبدأ هنا
da: Samtaler starter her
de: Jede Unterhaltung beginnt hier
es: Los chats empiezan aquí
et: Vestlused algavat siit
fi: Keskustelut alkavat tästä
fr: Les conversations commencent ici
it: Le conversazioni iniziano qui
ja: ここから会話を始めます
lt: Pokalbiai prasideda čia
nl: Gesprekken beginnen hier
pl: Zacznij konwersację tutaj
pt_br: As conversas começam aqui
ru: Общение начинается здесь
sl: Pogovori se začnejo tukaj
tr: Konuşmalar buradan başlıyor
uk: Розмови починаються тут
zh_hans: 从这里开始对话
zh_hant: 對話從這裡開始

# tool_tip.contacts.message
source: Start a conversation. Call, message and share in private or with groups.
ar: ابدأ محادثة. اتصل أو أرسل رسائل أو شارك في محادثات خاصة أوجماعية.
de: Beginne eine Unterhaltung. Anrufen, Messaging und Teilen im Privaten und in Gruppen.
es: Inicia una conversación. Realiza llamadas, envía mensajes y comparte en privado o con grupos.
et: Alusta vestlust. Helista, saada sõnumeid ja jaga üksikisikule või grupile.
fi: Aloita keskustelu. Soita, pikaviestitä ja jaa yksityisesti tai ryhmissä.
fr: Commencez une conversation. Appelez, envoyez des messages et partagez en privé ou en groupe.
it: Inizia una conversazione. Chiama, manda messaggi e condividi contenuti in privato o in gruppo.
ja: 会話を始めます。プライベートに、またはグループで通話、メッセージ、シェアします。
lt: Pradėkite pokalbį. Skambinkite, rašykite ir dalinkitės privačiai arba su grupėmis.
nl: Begin een nieuw gesprek. Bel, chat en deel in privé- of groepsgesprekken.
pl: Zacznij konwersację. Dzwoń, rozmawiaj i bierz udział w prywatnych lub grupowych rozmowach.
pt_br: Inicie uma conversa. Faça chamadas, envie mensagens privadas ou em grupos.
ru: Начните разговор. Звонки, сообщения и многое другое — приватно или в группе.
sl: Začnite pogovor. Kličite, pošiljajte sporočila in delite zasebno ali v skupinah.
tr: Bir konuşma başlatın. Özel konuşmada veya gruplarda arama yapın, mesajlaşın ve paylaşın.
uk: Розпочніть розмову. Дзвінки, повідомлення та обмін даними приватно або в групах.
zh_hans: 开启新的聊天室。尽情在个人或群组聊天室中传达讯息、通话和分享。
zh_hant: 開啟新的聊天室。盡情在個人或群組聊天室中傳達訊息、通話和分享事物。

# peoplepicker.suggested.knows_one
source: Knows %@
ar: تعرف %@
da: Kender %@
de: Kennt %@
es: Conoce a %@
et: Tema tuttavad on %@
fi: Tuntee %@
fr: Connaît %@
it: Conosce %@
ja: %@を知っています
lt: Pažįsta %@
nl: Kent %@
pl: Znasz %@
pt_br: Conhece %@
ru: Знает %@
sl: Pozna %@
tr: %@'ı tanıyor
uk: Знайомий(-а) з %@
zh_hans: 认识 %@
zh_hant: 認識%@

# peoplepicker.suggested.knows_two
source: Knows %@ and %@
ar: تعرف %@ و %@
da: Kender %@ og %@
de: Kennt %@ und %@
es: Conoce a %@ y a %@
et: Tema tuttavate hulgas on %@ ja %@
fi: Tuntee %@ ja %@
fr: Connaît %@ et %@
it: Conosce %@ e %@
ja: %@と%@を知っています
lt: Pažįsta %@ ir %@
nl: Kent %@ en %@
pl: Znasz %@ i %@
pt_br: Conhece %@ e %@
ru: Знает %@ и %@
sl: Pozna %@ in %@
tr: %@ ve %@ tanıyor
uk: Знайомий(-а) з %@ та %@
zh_hans: 认识 %@ 和 %@
zh_hant: 認識%@和%@

# peoplepicker.hide_search_result
source: Hide
ar: إخفاء
da: Skjul
de: Löschen
es: Ocultar
et: Peida
fi: Piilota
fr: Masquer
it: Nascondi
ja: 隠す
lt: Paslėpti
nl: Verberg
pl: Ukryj
pt_br: Esconder
ru: Спрятать
sl: Skrij
tr: Gizle
uk: Сховати
zh_hans: 隐藏
zh_hant: 隱藏

# peoplepicker.hide_search_result_progress
source: Hiding…
ar: جارٍ الإخفاء…
da: Skjuler…
de: löschen…
es: Ocultando …
et: Peidetakse…
fi: Piilotetaan…
fr: Masquage…
it: Nascondendo…
ja: 隠しています...
lt: Slepiama…
nl: Verbergen…
pl: Ukrywanie…
pt_br: Escondendo...
ru: Прячу…
sl: Skrivanje…
tr: Gizleniyor…
uk: Приховування…
zh_hans: 躲藏......
zh_hant: 隱藏…

# send_invitation.subject
source: Connect with me on Wire
ar: تواصل معي على Wire
da: Forbind dig med mig på Wire
de: Füge mich auf Wire als Kontakt hinzu
es: Conectar conmigo en Wire
et: Tule Wire'isse, suhtleme seal edasi
fi: Ota minuun yhteys Wiressä
fr: Rejoins-moi sur Wire
it: Connettiti con me su Wire
ja: Wireで繋がります
lt: Susijunkite su manimi per Wire
nl: Verbind met mij op Wire
pl: Skontaktuj się ze mną przez Wire
pt_br: Conecte-se comigo no Wire
ru: Добавь меня в Wire
sl: Poveži se z mano na Wire
tr: Wire'da bana bağlan
uk: Додай мене в Wire
zh_hans: 和我Wire上成为好友吧
zh_hant: 和我一起加入Wire吧

# send_invitation.text
source: I’m on Wire, search for %@ or visit get.wire.com
ar: أنا أستخدم Wire, ابحث عن %@ أو لِج get.wire.com
da: Jeg er på Wire. Søg efter %@ eller besøg get.wire.com
de: Ich benutze Wire. Suche nach %@ oder gehe auf get.wire.com
es: Uso Wire, búscame como %@ o visita get.wire.com
et: Kasutan Wire'it, otsi mu kasutajanime %@, või kui sul seda äppi veel pole, siis tõmba siit: get.wire.com.
fi: Olen Wiressä, etsi %@ tai mene osoitteeseen get.wire.com
fr: Je suis sur Wire, cherche %@ ou va sur get.wire.com
it: Sono su Wire, cerca %@ o visita get.wire.com
ja: 私はWireにいます。%@ で検索するか、get.wire.com. にアクセスしてください
lt: Naudojuosi „Wire“, ieškokite %@ arba eikit į get.wire.com
nl: Ik gebruik Wire, zoek naar %@ of bezoek get.wire.com
pl: Używam Wire, moja nazwa użytkownika to %@. Odwiedź get.wire.com i zacznij używać Wire.
pt_br: Eu estou no Wire, pesquise por %@ ou visite get.wire.com
ru: Я использую Wire. Ищите меня там по имени %@ или посетите сайт get.wire.com
sl: Sem na Wire, poišči %@ ali obišči get.wire.com
tr: Wire'dayım, %@ olarak arat ya da get.wire.com adresini ziyaret et.
uk: Я в Wire. Шукайте мене як %@ або відвідайте get.wire.com
zh_hans: 我在使用Wire，搜索%@或者访问get.wire.com
zh_hant: 我在使用Wire，搜尋%@或造訪get.wire.com。

# send_invitation_no_email.text
source: I’m on Wire. Visit get.wire.com to connect with me.
ar: أنا أستخدم Wire. لِج get.wire.com لتتواصل معي.
da: Jeg er på Wire. Besøg get.wire.com for at forbinde dig med mig.
de: Ich bin bei Wire. Gehe auf get.wire.com, um mich als Kontakt hinzuzufügen.
es: Uso Wire. Visita get.wire.com para conectar conmigo.
et: Ma kasutan nüüd Wire’t. Külasta get.wire.com, et edasi suhelda.
fi: Olen Wiressä. Mene osoitteeseen get.wire.com ottaaksesi minuun yhteyttä.
fr: Je suis sur Wire. Va sur get.wire.com pour me rejoindre.
it: Sono su Wire. Visita get.wire.com per connetterti con me.
ja: 私はWireにいます。https://get.wire.com にアクセスして私とつながりましょう。
lt: Aš naudoju Wire. Apsilankyk get.wire.com , kad su manimi susisiektum.
nl: Ik gebruik Wire. Ga naar get.wire.com om met mij te verbinden.
pl: Używam Wire. Wejdź na get.wire.com aby się ze mną połączyć.
pt_br: Estou no Wire. Visite get.wire.com para se conectar comigo.
ru: Я уже в Wire. Посетите get.wire.com, чтобы добавить меня.
sl: Sem na Wire. Obišči get.wire.com za povezavo z mano.
tr: Wire'dayım. get.wire.com 'u ziyaret ederek bana bağlanabilirsin.
uk: Я уже в Wire. Відвідайте get.wire.com, щоб додати мене.
zh_hans: 我在使用Wire。访问 get.wire.com 来添加我为好友。
zh_hant: 我已加入 Wire ，請造訪 https://get.wire.com 來和我聯繫吧。

# notifications.shared_a_photo
source: shared a picture
ar: شارك صورة
da: delte et billede
de: hat ein Bild geteilt
es: envió una foto
et: jagas pildi
fi: jakoi kuvan
fr: a partagé une image
it: ha condiviso un'immagine
ja: 写真を共有します
lt: pasidalino nuotrauka
nl: deelde een foto
pl: udostępniane zdjęcie
pt_br: compartilhou uma imagem
ru: поделился(-лась) картинкой
sl: je delil(-a) sliko
tr: bir resim paylaştı
uk: поділився(-лась) картинкою
zh_hans: 分享了图片
zh_hant: 分享了一張圖片

# notifications.pinged
source: pinged
de: HAT GEPINGT
es: hizo ping
et: pingis
fi: pinggasi
fr: a fait un signe
it: ha fatto un trillo
ja: ping しました
lt: skambtelėjo
nl: gepinged
pl: zaczepiony
pt_br: pingou
ru: отправил(а) пинг
sl: pingal(-a)
tr: pingledi
uk: відправив(-ла) пінг
zh_hans: ping了一下
zh_hant: 打了聲招呼

# notifications.sent_file
source: shared a file
ar: شارك ملف
da: delte en fil
de: hat eine Datei geteilt
es: envió un archivo
et: jagas faili
fi: jakoi tiedoston
fr: a partagé un fichier
it: ha condiviso un file
ja: ファイルを共有します
lt: pasidalino failu
nl: deelde een bestand
pl: udostępniany plik
pt_br: compartilhou um arquivo
ru: поделился(-лась) файлом
sl: je delil(-a) zbirko
tr: bir dosya paylaştı
uk: поділився(-лась) файлом
zh_hans: 共享文件
zh_hant: 分享了檔案

# notifications.sent_location
source: shared a location
ar: شارك موقع
da: delte en placering
de: hat einen Standort geteilt
es: envió una ubicación
et: jagas asukohta
fi: jakoi sijainnin
fr: a partagé une position
it: ha condiviso una posizione
ja: 場所を共有します
lt: pasidalino buvimo vieta
nl: deelde een locatie
pl: udostępniana lokalizacja
pt_br: compartilhou uma localização
ru: поделился(-лась) местоположением
sl: je delil(-a) lokacijo
tr: bir konum paylaştı
uk: поділився(-лась) розташуванням
zh_hans: 共享位置
zh_hant: 分享了位置

# notifications.sent_video
source: shared a video
ar: شارك فيديو
da: delte en video
de: hat eine Video geteilt
es: envió un vídeo
et: jagas videot
fi: jakoi videon
fr: a partagé une vidéo
it: ha condiviso un video
ja: ビデオを共有します
lt: pasidalino vaizdo įrašu
nl: deelde een video
pl: udostępniane wideo
pt_br: compartilhou um vídeo
ru: поделился(-лась) видео
sl: je delil(-a) video
tr: bir video paylaştı
uk: поділився(-лась) відео
zh_hans: 共享视频
zh_hant: 分享了影片

# notifications.sent_audio
source: shared an audio
ar: شارك مقطع صوتي
da: delte en lyd
de: hat eine Audio-Nachricht geteilt
es: envió un mensaje de audio
et: jagas häälsõnumit
fi: jakoi äänen
fr: a partagé un fichier audio
it: ha condiviso un audio
ja: 音声を共有します
lt: pasidalino garso įrašu
nl: deelde een audio bestand
pl: udostępniane audio
pt_br: compartilhou um áudio
ru: поделился(-лась) аудио
sl: je delil(-a) zvočno sporočilo
tr: bir ses paylaştı
uk: поділився(-лась) аудіо
zh_hans: 共享音频
zh_hant: 分享了語音訊息

# notifications.this_conversation
source: %@ in this conversation
ar: %@ في هذه المُحادثة
da: %@ i denne samtale
de: %@ in dieser Unterhaltung
es: %@ en este chat
et: %@ selles vestluses
fi: %@ Tässä keskustelussa
fr: %@ dans cette conversation
it: %@ in questa conversazione
ja: %@はこの会話に参加しています
lt: %@ šiame pokalbyje
nl: %@ in dit gesprek
pl: %@ w tej konwersacji
pt_br: %@ nesta conversa
ru: %@ в этом разговоре
sl: %@ v tem pogovoru
tr: %@ bu konuşmada
uk: %@ в цій розмові
zh_hans: %@ 在这聊天室中
zh_hant: %@在聊天室中

# list.title
source: Conversations
ar: المحادثات
de: Unterhaltungen
es: Chats
et: Vestlused
fi: Keskustelut
it: Conversazioni
ja: 会話
lt: Susirašinėjimai
nl: Gesprekken
pl: Konwersacje
pt_br: Conversas
ru: Разговоры
sl: Pogovori
tr: Konuşmalar
uk: Розмови
zh_hans: 会话
zh_hant: 對話

# list.archived_conversations
source: ARCHIVE
ar: حفظ في الأرشيف
da: ARKIV
de: Archiv
es: ARCHIVO
et: ARHIIV
fi: ARKISTOI
fr: ARCHIVES
it: ARCHIVIO
ja: アーカイブ
lt: ARCHYVUOTI
nl: ARCHIEF
pl: ARCHIWUM
pt_br: ARQUIVO
ru: АРХИВ
sl: ARHIVIRAJ
tr: ARŞİVLE
uk: АРХІВ
zh_hans: 归档
zh_hant: 封存

# list.archived_conversations_close
source: Close archive
ar: إغلاق الأرشيف
da: Luk arkiv
de: Archiv schliessen
es: Cerrar archivo
et: Sulge arhiiv
fi: Sulje arkisto
fr: Fermer les archives
it: Chiudi archivio
ja: アーカイブして閉じます
lt: Uždaryti archyvą
nl: Archief sluiten
pl: Zamknij archiwum
pt_br: Fechar arquivo
ru: Закрыть архив
sl: Zapri arhiv
tr: Arşivi kapat
uk: Закрити архів
zh_hans: 关闭归档
zh_hant: 關閉封存

# conversation.voiceover.verified
source: verified
ar: موثّق
de: Überprüft
es: verificado
et: kinnitatud
fi: vahvistettu
fr: vérifié
it: verificato
ja: 認証済み
lt: patvirtintas
nl: geverifieerd
pt_br: verificado
ru: верифицировано
tr: onaylanmış
uk: верифіковано
zh_hans: 已验证
zh_hant: 已驗證

# conversation.status.call
source: Ongoing call
ar: المكالمة الجارية
de: Aktiver Anruf
et: Aktiivne kõne
fi: Käynnissä oleva puhelu
it: Chiamata in corso
lt: Vykstantis skambutis
nl: Uitgaand gesprek
pl: Bieżące połączenie
pt_br: Chamada em curso
sl: Trenutni klic
uk: Активний дзвінок
zh_hant: 通話中

# conversation.status.typing
source: Typing a message…
ar: يكتب رسالة…
da: Skriver en besked…
de: Schreibt eine Nachricht…
es: Escribiendo ...
et: Kirjutab…
fi: Kirjoittaa viestiä…
fr: Écrit un message…
it: Scrivendo un messaggio…
ja: メッセージを入力中
lt: Rašo žinutę…
nl: Typt een bericht…
pl: Pisanie wiadomości…
pt_br: Digitando uma mensagem…
ru: Набирает сообщение…
sl: Tipka sporočilo…
tr: Bir mesaj yazıyor…
uk: Набирається повідомлення…
zh_hans: 正在输入...
zh_hant: 輸入訊息中...

# conversation.status.typing.group
source: %@: typing a message…
ar: %@: يكتب رسالة…
de: %@: schreibt eine Nachricht…
es: %@: Escribiendo ...
et: %@: kirjutab…
fi: %@ kirjoittaa viestiä…
fr: %@ : tape un message…
it: %@: scrivendo un messaggio…
ja: %@: メッセージの入力中
lt: %@: rašo žinutę…
nl: %@: Typt een bericht…
pl: %@: pisze wiadomość…
pt_br: %@: está digitando…
ru: %@: набирает сообщение…
sl: %@: tipka sporočilo…
tr: %@: bir mesaj yazıyor…
uk: %@: набирає повідомлення…
zh_hans: %@︰正在输入...
zh_hant: %@：輸入訊息中...

# conversation.status.silenced
source: Muted
ar: صامت
de: Lautlos
es: Silenciado
et: Vaigistatud
fi: Mykistetty
fr: En sourdine
it: Silenzioso
ja: ミュート
lt: Išjungti pranešimai
nl: Gedempt
pl: Wyciszony
pt_br: Silenciado
ru: Без звука
sl: Utišan
tr: Susturuldu
uk: Режим тиші увімк.
zh_hans: 静音
zh_hant: 已靜音

# conversation.status.blocked
source: Blocked
ar: محظور
da: Blokeret
de: Blockiert
es: Bloqueado
et: Blokeeritud
fi: Estetty
fr: Bloqué
it: Bloccato
ja: ブロック
lt: Užblokuotas(-a)
nl: Geblokkeerd
pl: Zablokowano
pt_br: Bloqueado
ru: Заблокирован(а)
sl: Blokiran
tr: Engellendi
uk: Заблокований(-на)
zh_hans: 已拉黑
zh_hant: 已封鎖

# conversation.status.message.link
source: Shared a link
ar: شارك رابط
de: Einen Link geteilt
es: Compartió un enlace
et: Jagas lingi
fi: Jakoi linkin
fr: A partagé un lien
it: Condividi un link
ja: リンクを共有
lt: Pasidalino nuoroda
nl: Deel een link
pl: Udostępniono link
pt_br: Compartilhou um link
ru: Поделился(-лась) ссылкой
sl: Je delil(-a) povezavo
tr: Bir bağlantı paylaştı
uk: Поділився(-лась) посиланням
zh_hans: 分享链接
zh_hant: 分享連結

# conversation.status.message.image
source: Shared a picture
ar: شارك صورة
da: Delte et billede
de: hat ein Bild geteilt
es: Compartió una foto
et: Jagas pilti
fi: Jakoi kuvan
fr: A partagé une image
it: Ha condiviso un'immagine
ja: 写真が共有されました
lt: Pasidalino paveikslu
nl: Deelde een foto
pl: Udostępnił obrazek
pt_br: Compartilhou uma imagem
ru: Поделился(-лась) картинкой
sl: Je delil(-a) sliko
tr: Bir resim paylaştı
uk: Поділився(-лась) картинкою
zh_hans: 分享了一张图片
zh_hant: 分享了一張圖片

# conversation.status.message.location
source: Shared a location
ar: شارك موقع
da: Delte en placering
de: Hat einen Standort geteilt
es: Compartió una ubicación
et: Jagas asukohta
fi: Jakoi sijainnin
fr: A partagé une position
it: Ha condiviso una posizione
ja: 場所を共有しました
lt: Pasidalino vieta
nl: Deel een locatie
pl: Udostępniana lokalizacja
pt_br: Compartilhou uma localização
ru: Поделился(-лась) местоположением
sl: Je delil(-a) lokacijo
tr: Bir konum paylaştı
uk: Поділився(-лась) розташуванням
zh_hans: 分享了位置
zh_hant: 分享了位置

# conversation.status.message.audio
source: Shared an audio message
ar: شارك رسالة صوتية
da: Delte en lyd besked
de: Hat eine Audio-Nachricht geteilt
es: Compartió un mensaje de audio
et: Jagas häälsõnumit
fi: Jakoi ääniviestin
fr: A partagé un message vocal
it: Ha condiviso un messaggio vocale
ja: 音声メッセージが共有されました
lt: Pasidalino garso žinute
nl: Deelde een audio bericht
pl: Udostępnij wiadomość audio
pt_br: Compartilhou uma mensagem de áudio
ru: Поделился(-лась) аудиосообщением
sl: Je delil(-a) zvočno sporočilo
tr: Bir sesli mesaj paylaştı
uk: Поділився(-лась) аудіоповідомленням
zh_hans: 分享了语音信息
zh_hant: 分享了語音訊息

# conversation.status.message.video
source: Shared a video
ar: شارك فيديو
da: Delte en video
de: Hat ein Video geteilt
es: Compartió un video
et: Jagas videot
fi: Jakoi videon
fr: A partagé une vidéo
it: Ha condiviso un video
ja: ビデオを共有しました
lt: Pasidalino vaizdo įrašu
nl: Deelde een video
pl: Udostępniane wideo
pt_br: Compartilhou um vídeo
ru: Поделился(-лась) видео
sl: Je delil(-a) video
tr: Bir video paylaştı
uk: Поділився(-лась) відео
zh_hans: 分享了影片
zh_hant: 分享了影片

# conversation.status.message.file
source: Shared a file
ar: شارك ملف
da: Delte en fil
de: Hat eine Datei geteilt
es: Compartió un archivo
et: Jagas faili
fi: Jakoi tiedoston
fr: A partagé un fichier
it: Ha condiviso un file
ja: ファイルが共有されました
lt: Pasidalino failu
nl: Deelde een bestand
pl: Udostępniany plik
pt_br: Compartilhou um arquivo
ru: Поделился(-лась) файлом
sl: Je delil(-a) zbirko
tr: Bir dosya paylaştı
uk: Поділився(-лась) файлом
zh_hans: 分享了文件
zh_hant: 分享了檔案

# conversation.status.message.knock
source: Pinged
ar: بينغ
da: Pingede
de: hat gepingt
es: Hizo ping
et: Pingis
fi: Pinggasi
fr: A fait un signe
it: Ha fatto un trillo
ja: Ping されました
lt: Patikrinti ryšį
nl: Gepinged
pl: Zaczepiony
pt_br: Pingou
ru: Отправил(а) пинг
sl: Je pingal(-a)
tr: Pingledi
uk: Надіслав(-ла) пінг
zh_hans: 打了招呼
zh_hant: 打了聲招呼
