Repository: wireapp/wire-ios
Catalog: Wire-iOS/Resources/*.lproj/Localizable.strings
Languages: ar, da, de, es, et, fi, fr, it, ja, lt, nl, pl, pt_br, ru, sl, tr, uk, zh_hans, zh_hant

# sketchpad.initial_hint
source: Tap colors to change brush size
ar: انقر على الألوان لتغيير حجم الفرشة
da: Tryk på farver for at ændre penselstørrelse
de: Tippe auf die Farben, um die Pinselgröße zu ändern
es: Pulsa en los colores para cambiar el tamaño del pincel
et: Vajuta värvidel, et muuta pintsli suurust
fi: Napauta värejä vaihtaaksesi siveltimen kokoa
fr: Appuyez sur les couleurs pour changer la taille du pinceau
it: Tocca il colore per cambiare la dimensione del pennello
ja: 色をタップしてブラシのサイズを変更します
lt: Spustelėkite spalvas, kad pakeistumėte teptuko dydį
nl: Klik op de kleuren om de penseelgrootte te veranderen
pl: Dotknij kolor aby zmienić rozmiar pędzla
pt_br: Toque em cores para alterar o tamanho do pincel
ru: Нажмите на цвет, чтобы изменить размер кисти
sl: Tapnite barve, da spremenite velikost čopiča
tr: Fırça boyutunu değiştirmek için renklere tıklayın
uk: Торкніться кольору, щоб змінити розмір пензля
zh_hans: 点击颜色更换画笔大小
zh_hant: 點擊顏色塊來改變筆刷大小

# migration.please_wait_message
source: One moment, please
ar: لحظة، من فضلك
da: Et øjeblik
de: Einen Moment bitte
es: Un momento, por favor
et: Üks hetk, palun
fi: Pieni hetki
fr: Veuillez patienter
it: Un attimo, per favore
ja: どうぞしばらくお待ちください
lt: Minutėlę
nl: Even geduld
pl: Proszę chwilę poczekać...
pt_br: Um momento, por favor
ru: Пожалуйста, подождите
sl: Trenutek prosim
tr: Bir dakika, lütfen
uk: Будь ласка, зачекайте
zh_hans: 请稍等
zh_hant: 請稍等

# push.notification.new_user
source: %@ joined Wire
ar: انضمّ %@ لـWire
da: %@ sluttede sig til Wire
de: %@ ist jetzt auch bei Wire
es: %@ utiliza Wire
et: %@ liitus Wire’ga
fi: %@ liittyi Wireen
fr: %@ a rejoint Wire
it: %@ è su Wire
ja: %@がWireに参加しました
lt: %@ prisijungė prie „Wire“
nl: %@ heeft zich aangemeld bij Wire
pl: %@ właśnie dołączył do Wire
pt_br: %@ entrou no Wire
ru: %@ присоединился к Wire
sl: %@ se je pridružil(-a) Wire
tr: %@ Wire'a katıldı
uk: %@ приєднався до Wire
zh_hans: %@加入了Wire
zh_hant: %@加入了Wire

# push.notification.new_message
source: New message
ar: رسالة جديدة
da: Ny besked
de: Neue Nachricht
es: Nuevo mensaje
et: Uus sõnum
fi: Uusi viesti
fr: Nouveau message
it: Nuovo messaggio
ja: 新着メッセージ
lt: Nauja žinutė
nl: Nieuw bericht
pl: nowa wiadomość
pt_br: Nova mensagem
ru: Новое сообщение
sl: Novo sporočilo
tr: Yeni Mesaj
uk: Нове повідомлення
zh_hans: 新信息
zh_hant: 新訊息

# force.update.title
source: Update necessary
ar: مطلوب التحديث
da: Opdatering nødvendig
de: Update ist notwendig
es: Actualización necesaria
et: Uuendamine vajalik
fi: Päivitys on välttämätön
fr: Mise à jour nécessaire
it: Aggiornamento necessario
ja: アップデートが必要です。
lt: Naujinti būtina
nl: Update nodig
pl: Aktualizacja wymagana
pt_br: Atualização necessária
ru: Необходимо обновление
sl: Potrebna posodobitev
tr: Güncelleme gerekli
uk: Необхідне оновлення
zh_hans: 必要更新
zh_hant: 必要更新

# force.update.message
source: You are missing out on new features. Get the latest version of Wire in the App Store.
ar: أنت تفتقد مميزات جديدة. احصل على آخر إصدار من Wire من خلال App Store.
da: Du går glip af nye funktioner. Hent den seneste version af Wire i App Store.
de: Du verpasst neue Funktionen von Wire. Hol dir die neueste Version im App Store.
es: Te estás perdiendo nuevas características. Obtén la última versión de Wire en la App Store.
et: Sa jääd teistest maha. Tõmba uusim Wire App Store’st.
fi: Jäät vaille uusista ominaisuuksista. Hanki uusin versio Wirestä App Storesta.
fr: Il vous manque de nouvelles fonctionnalités. Téléchargez la dernière version de Wire dans l’App Store.
it: Ti stai perdendo le novità di Wire. Scarica l'ultima versione dall'App Store.
ja: 新しい機能を利用できていないようです。 最新バージョンのWireをApp Storeでダウンロードしてください。
lt: Negalite naudotis naujausiomis galimybėmis. Atsisiųskite naujausią „Wire“ versiją iš „App Store“.
nl: Je mist nieuwe features. Download de laatste versie van Wire in de App Store.
pl: Nie możesz korzystać z nowych funkcji aplikacji. Pobierz nową wersję Wire w sklepie.
pt_br: Você está perdendo novas funcionalidades. Obtenha a última versão do Wire na App Store.
ru: Не пропуcтите новые функции. Скачайте последнюю версию Wire в App Store.
sl: Zamujate nove funkcije na Wire. Prenesite najnovejšo različico na App Store.
tr: Yeni özellikleri kaçırıyorsun. App Store'dan Wire'ın en güncel versiyonunu indir.
uk: Не пропустіть нові функції. Отримайте найновішу версію Wire з App Store.
zh_hans: 您错过了些新功能。快到App Store中下载最新版本的Wire呀。
zh_hant: 您錯過了些新功能。 快到App Store中下載最新版的Wire吧。

# force.update.ok_button
source: Go to App Store
ar: اذهب لـApp Store
da: Gå til App Store
de: Zum App Store
es: Ir a la App Store
et: Mine App Store’i
fi: Siirry App Storeen
fr: Aller sur l'App Store
it: Vai all'App Store
ja: App Storeに行く
lt: Eiti į „App Store“
nl: Ga naar de App Store
pl: Przejdź do sklepu App Store
pt_br: Vá para a App Store
ru: Перейти в App Store
sl: Pojdi na App Store
tr: App Store'a git
uk: Перейти в App Store
zh_hans: 到App Store
zh_hant: 到App Store

# giphy.conversation.message
source: %@ · via giphy.com
ar: %@ · عبر giphy.com
es: %@ · vía giphy.com
fi: %@ · giphy.com:in kautta
ja: %@ giphy.comから
lt: %@ · iš giphy.com
pl: %@ · dzięki giphy.com
ru: %@ · через giphy.com
sl: %@ · preko giphy.com
tr: %@ · giphy.com aracılığıyla
uk: %@ · через giphy.com
zh_hans: %@ · 来源 giphy.com
zh_hant: %@ · 來源 giphy.com

# giphy.conversation.random_message
source: via giphy.com
ar: عبر giphy.com
es: vía giphy.com
fi: giphy.com:in kautta
ja: giphy.comから
lt: iš giphy.com
pl: dzięki giphy.com
ru: через giphy.com
sl: preko giphy.com
tr: giphy.com aracılığıyla
uk: через giphy.com
zh_hans: 来源 giphy.com
zh_hant: 來源 giphy.com

# giphy.error.no_more_results
source: no more gifs
ar: لا مزيد من gifs
da: ikke flere gifs
de: keine weiteren gifs
es: no hay más GIFs
et: rohkem gif’e pole
fi: ei enempää giffejä
fr: plus aucun gif
it: nessun altra gif
ja: これ以上gifがありません。
lt: daugiau jokių gif
nl: geen gifs meer
pl: nie ma więcej GIFów
pt_br: não há mais gifs
ru: Больше нет gif'ок
sl: ni več gifov
tr: daha fazla gif yok
uk: більше немає анімацій
zh_hans: 没有更多的gif图片
zh_hant: 沒有更多的gif圖像

# giphy.error.no_result
source: no gif found
ar: لم يتم العثور على أي gif
da: ingen gif fundet
de: kein gif gefunden
es: no se encontró ningún GIF
et: gif’i ei leitud
fi: giffiä ei löytynyt
fr: aucun gif trouvé
it: nessuna gif trovata
ja: gifが見つかりませんでした。
lt: gif nerasta
nl: geen gif gevonden
pl: nie znaleziono GIFa
pt_br: nenhum gif encontrado
ru: gif не найдена
sl: noben gif najden
tr: gif bulunamadı
uk: анімацій не знайдено
zh_hans: 找不到gif图片
zh_hant: 找不到gif圖像

# giphy.confirm
source: send
ar: إرسال
de: senden
es: enviar
et: saada
fi: lähetä
fr: envoyer
it: invia
ja: 送信する
lt: siųsti
nl: stuur
pl: wyślij
pt_br: enviar
ru: отправить
sl: pošlji
tr: gönder
uk: надіслати
zh_hans: 发送
zh_hant: 發送

# giphy.cancel
source: cancel
ar: إلغاء
da: annuller
de: abbrechen
es: cancelar
et: katkesta
fi: peruuta
fr: annuler
it: annulla
ja: キャンセル
lt: atšaukti
nl: annuleer
pl: anuluj
pt_br: cancelar
ru: отменить
sl: prekliči
tr: iptal
uk: скасувати
zh_hans: 取消
zh_hant: 取消

# giphy.search_placeholder
source: Search Giphy
ar: البحث عن جيفي
da: Søg Giphy
de: Auf Giphy suchen
es: Búsqueda en Giphy
et: Otsi Giphy’st
fi: Etsi Giphy
fr: Chercher sur Giphy
it: Ricerca Giphy
ja: Giphy を検索
lt: Ieškoti „Giphy“
nl: Zoek Giphy
pl: Szukaj Giphy
pt_br: Pesquisa Giphy
ru: Поиск Giphy
sl: Preišči Giphy
tr: Giphy'de ara
uk: Пошук Giphy
zh_hans: 搜寻Giphy
zh_hant: 搜尋Giphy

# invite_banner.title
source: Bring your friends to Wire!
ar: ادعُ أصدقاء لاستخدام Wire!
da: Bring dine venner med til Wire!
de: Hole deine Freunde zu Wire!
es: ¡Trae a tus amigos a Wire!
et: Kutsu oma sõbrad Wire’sse!
fi: Tuo ystäväsi Wireen!
fr: Invitez vos amis sur Wire !
it: Porta i tuoi amici su Wire!
ja: Wireに友達を連れてくる！
lt: Sukvieskite draugus į „Wire“!
nl: Nodig je vrienden uit tot Wire!
pl: Zaproś swoich przyjaciół do Wire!
pt_br: Traga seus amigos para o Wire!
ru: Приведите друзей в Wire!
sl: Pripeljite svoje prijatelje na Wire!
tr: Arkadaşlarını Wire'a getir!
uk: Запросіть ваших друзів до Wire!
zh_hans: 邀请您的朋友加入Wire！
zh_hant: 邀請您的朋友加入Wire！

# invite_banner.message
source: Enjoy calls, messages, sketches, GIFs and more in private or with groups.
ar: استمتع بالمكالمات، الرسائل، الرسومات، الصور المتحركة والمزيد في المحادثات الفردية أو الجماعية.
da: Nyd opkald, beskeder, skitser, GIFs og mere, privat eller med grupper.
de: Anrufen, Bilder teilen, Musik, GIFs und vieles mehr in persönlichen und Gruppenunterhaltungen.
es: Disfruta de (vídeo)llamadas, mensajes, dibujos, GIFs y más en privado o con grupos.
et: Naudi kõnesid, sõnumeid, joonistusi GIF’e ja palju muud, üksikisikutega või gruppides.
fi: Nauti puheluista, viesteistä, piirroksista, giffeistä ym privaatisti tai ryhmissä.
fr: Profitez des appels, des messages, des croquis, des GIFs et bien plus en privé ou en groupe.
it: Chiama, invia messaggi, schizzi, GIFs e molto altro in privato o in gruppo.
ja: 二人またはグループで、電話、メッセージ、スケッチ、Gifのやり取りを楽しんでください！
lt: Mėgaukitės skambučiais, susirašinėjimais, eskizais, GIF paveikslėliais ir dar daugiau asmeniškai arba grupėje.
nl: Geniet van bellen, berichten, schetsen, GIF's en meer in privé gesprekken of in groepen.
pl: Ciesz się z połączeń, wiadomości, szkiców, GIFów i więcej opcji w prywatnych i/lub grupowych.
pt_br: Desfrute de chamadas, mensagens, desenhos, GIFs e muito mais em privado ou com grupos.
ru: Наслаждайтесь звонками, сообщениями, скетчами, GIF и многим другим в приватном или групповом разговоре.
sl: Uživajte v klicih, sporočilih, skicah, GIFih ter več, zasebno in v skupinah.
tr: Aramaların, mesajların, çizimlerin, GIF'lerin ve daha fazlasının özel olarak veya gruplarda tadını çıkar.
uk: Насолоджуйтесь дзвінками, повідомленнями, зарисовками, GIF-анімаціями приватно або в групах.
zh_hans: 尽情享受在个人或群组聊天室中通话，分享信息和图片。
zh_hant: 盡情享受在個人或群組聊天室中通話，分享訊息和圖片。

# invite_banner.invite_button_title
source: Invite more people
ar: ادعُ أُناسًا أكثر
da: Invitér flere personer
de: Personen hinzufügen
es: Invitar a más gente
et: Kutsu rohkem inimesi
fi: Kutsu lisää ihmisiä
fr: Invitez plus de personnes
it: Invita più persone
ja: さらに招待する
lt: Pakviesti daugiau žmonių
nl: Nodig meer mensen uit
pl: Zaproś więcej osób
pt_br: Convidar mais pessoas
ru: Пригласить еще людей
sl: Povabi več oseb
tr: Daha fazla kişi davet et
uk: Запросити більше людей
zh_hans: 邀请更多人
zh_hant: 邀請更多的人

# collections.section.images.title
source: Pictures
ar: صور
da: Billeder
de: Bilder
es: Fotos
et: Pildid
fi: Kuvat
fr: Images
it: Immagini
ja: 写真
lt: Paveikslai
nl: Afbeeldingen
pl: Zdjęcia
pt_br: Imagens
ru: Изображения
sl: Slike
tr: Resimler
uk: Картинки
zh_hans: 图片
zh_hant: 照片

# collections.section.files.title
source: Files
ar: ملفّات
da: Filer
de: Dokumente
es: Ficheros
et: Failid
fi: Tiedostot
fr: Fichiers
it: Allegati
ja: ファイル
lt: Failai
nl: Bestanden
pl: Pliki
pt_br: Arquivos
ru: Файлы
sl: Zbirke
tr: Dosyalar
uk: Файли
zh_hans: 文件
zh_hant: 檔案

# collections.section.videos.title
source: Videos
ar: مقاطع فيديو
da: Videoer
es: Vídeos
et: Videod
fi: Videot
fr: Vidéos
it: Video
ja: ビデオ
lt: Vaizdo įrašai
pl: Filmy
pt_br: Vídeos
ru: Видео
sl: Video posnetki
tr: Videolar
uk: Відео
zh_hans: 视频
zh_hant: 影片

# collections.section.links.title
source: Links
ar: روابط
es: Enlaces
et: Lingid
fi: Linkit
fr: Liens
it: Link
ja: リンク
lt: Nuorodos
pl: Linki
ru: Ссылки
sl: Povezave
tr: Bağlantılar
uk: Посилання
zh_hans: 链接
zh_hant: 連結：

# collections.section.all.button
source: Show all %d →
ar: عرض كل %d ←
da: Vis alle %d →
de: Zeige alle %d →
es: Mostrar todo %d →
et: Näita kõik: %d →
fi: Näytä kaikki %d→
fr: Tout afficher %d →
it: Mostra tutti %d →
ja: 全てを表示 %d →
lt: Rodyti visus %d →
nl: Toon alle %d →
pl: Pokaż wszystkie %d →
pt_br: Mostrar todos os %d →
ru: Показать все %d →
sl: Prikaži vse %d →
tr: %d'nun tümünü göster →
uk: Показати всі %d →
zh_hans: 显示全部 %d →
zh_hant: 顯示所有%d→

# collections.section.no_items
source: No items in collection
ar: لا توجد عناصر في المختارات
da: Ingen emner i samlingen
de: Keine Elemente in dieser Sammlung
es: Sin elementos en la colección
et: Kogumik on tühi
fi: Ei kohteita kokoelmassa
fr: Aucun élément dans la collection
it: Nessun elemento nella raccolta
ja: コレクションにアイテムがありません。
lt: Kolekcijoje elementų nėra
nl: Geen items in de verzameling
pl: Brak elementów w kolekcji
pt_br: Não há itens na coleção
ru: Ничего нет
sl: Ni predmetov v zbirki
tr: Koleksiyonda hiçbir şey yok
uk: Колекція порожня
zh_hans: 在资源库中什么都没有
zh_hant: 沒有資料

# collections.image_viewer.copied.title
source: Picture copied
ar: تم نسخ الصورة
da: Billedet er kopieret
de: Foto kopiert
es: Foto copiada
et: Pilt kopeeritud
fi: Kuva kopioitu
fr: Image copiée
it: Foto copiata
ja: 写真を保存しました
lt: Paveikslėlis nukopijuotas
nl: Afbeelding gekopieerd
pl: Skopiowano zdjęcie
pt_br: Imagem copiada
ru: Изображение скопировано
sl: Slika kopirana
tr: Resim kopyalandı
uk: Зображення скопійоване
zh_hans: 图片已复制
zh_hant: 照片已複製

# collections.search.field.placeholder
source: Search text messages
ar: بحث في الرسائل النصية
da: Søg i tekstbeskeder
de: Textnachrichten suchen
es: Buscar mensajes
et: Tekstiotsing
fi: Etsi viestejä
fr: Chercher dans les messages
it: Cerca messaggi
ja: テキストメッセージの検索
lt: Ieškoti tekstinėse žinutėse
nl: Zoek berichten
pl: Wyszukiwanie wiadomości
pt_br: Buscar mensagens de texto
ru: Поиск в текстовых сообщениях
sl: Išči po sporočilih
tr: Yazılı mesajlarda arayın
uk: Шукайте текстові повідомлення
zh_hans: 搜索文字信息
zh_hant: 搜尋訊息中的文字

# collections.search.no_items
source: No results
ar: لا توجد نتائج
da: Intet resultat
de: Keine Ergebnisse
es: Ningún resultado
et: Tulemusi ei leitud.
fi: Ei tuloksia
fr: Aucun résultat
it: Nessun risultato trovato
ja: 見つかりませんでした
lt: Rezultatų nėra
nl: Geen resultaten
pl: Brak wyników
pt_br: Não há resultados
ru: Ничего не найдено
sl: Ni rezultatov
tr: Sonuç yok
uk: Нічого не знайдено
zh_hans: 没有找到
zh_hant: 沒有找到

# compose.drafts.title
source: Messages
ar: الرسائل
de: Nachrichten
es: Mensajes
et: Sõnumid
fi: Viestit
it: Messaggi
ja: メッセージ
lt: Žinutės
nl: Berichten
pl: Wiadomości
pt_br: Mensagens
ru: Сообщения
sl: Sporočila
tr: Mesajlar
uk: Повідомлення
zh_hans: 短消息
zh_hant: 訊息

# compose.drafts.empty.title
source: No messages
ar: لا توجد رسائل
de: Keine Nachrichten
es: Sin mensajes
et: Sõnumeid pole
fi: Ei viestejä
fr: Aucun message
it: Nessun messaggio
ja: メッセージがありません
lt: Žinučių nėra
nl: Geen berichten
pl: Brak wiadomości
pt_br: Sem mensagens
ru: Сообщений нет
sl: Ni sporočil
tr: Mesaj yok
uk: Повідомлень немає
zh_hans: 无消息
zh_hant: 沒有訊息

# compose.drafts.empty.subtitle
source: Tap + to compose one
ar: انقر + لإنشاء واحدة
de: Tippe auf +, um eine Nachricht zu erstellen
es: Toca + para escribir
et: Loomiseks vajuta + märki
fi: Napauta + kirjoittaaksesi
fr: Appuyez sur + pour en rédiger un
it: Tocca + per comporne uno
ja: +をタップして１つ作成する
lt: Bakstelėkit + naujos sukūrimui
nl: Tap + om er een optestellen
pl: Naciśnij +, aby utworzyć
pt_br: Toque em + para compor um
ru: Нажмите + чтобы создать
sl: Tapnite + za sestavo
tr: Bir tane yazmak için + 'ya dokunun
uk: Доторкніться до +, щоб створити нове
zh_hans: 点击 + 来新建
zh_hant: 按+撰寫

# compose.drafts.compose.title
source: Write a message
ar: كتابة رسالة
de: Schreibe eine Nachricht
es: Escribe un mensaje
et: Kirjuta sõnum
fi: Kirjoita viesti
fr: Écrivez un message
it: Scrivi un messaggio
ja: メッセージを入力します
lt: Rašyti žinutę
nl: Schrijf een bericht
pl: Napisz wiadomość
pt_br: Escreva uma mensagem
ru: Введите сообщение
sl: Napiši sporočilo
tr: Bir mesaj yazın
uk: Напишіть текст повідомлення
zh_hans: 键入一条消息
zh_hant: 撰寫訊息

# compose.drafts.compose.subject.placeholder
source: Tap to set a subject
ar: انقر لتعيين موضوع
de: Tippe um ein Titel festzulegen
es: Toca para seleccionar un tema
et: Vajuta teema määramiseks
fi: Napauta asettaaksesi aiheen
fr: Appuyez pour définir le sujet
it: Tocca per impostare un argomento
ja: タップして件名をセット
lt: Spustelėkite temos nustatymui
nl: Tap om een onderwerp toe te voegen
pl: Naciśnij, aby ustawić temat
pt_br: Toque para definir um assunto
ru: Нажмите, чтобы выбрать тему
sl: Tapnite, če želite določiti zadevo
tr: Bir konu belirlemek için dokunun
uk: Торкніться, щоб написати тему
zh_hans: 点击设置主题
zh_hant: 按此設定主題

# compose.drafts.compose.delete.confirm.title
source: Confirm Deletion
ar: تأكيد الحذف
de: Löschen bestätigen
es: Confirmar borrado
et: Kinnita kustutamine
fi: Vahvista poisto
fr: Confirmer la suppression
it: Conferma l'eliminazione
ja: 削除を確認する
lt: Patvirtinkite ištrynimą
nl: Verwijderen bevestigen
pl: Potwierdź usunięcie
pt_br: Confirmar Exclusão
ru: Подтвердить удаление
sl: Potrdi brisanje
tr: Silmeyi Onayla
uk: Підтвердити видалення
zh_hans: 确认删除
zh_hant: 確認刪除

# compose.drafts.compose.delete.confirm.message
source: This action will permamently delete this draft and cannot be undone.
ar: سيتم حذف هذه المسودّة بشكل دائم، ولن يمكن إرجاعها.
de: Diese Aktion wird die Nachricht dauerhaft löschen und kann nicht widerrufen werden.
es: Esta acción elimina permanentemente el borrador y no se puede deshacer.
et: Antud toiming kustutab visandi ning seda muudatust pole võimalik tagasi võtta.
fi: Tämä toiminto poistaa pysyvästi tämän luonnosksen eikä tätä toimintoa voi kumota.
fr: Cette action supprimera définitivement ce brouillon et ne pourra pas être annulée.
it: Questa azione eliminerà permanentemente la bozza e non potrà essere annullata.
ja: この操作は下書きを完全に削除します。この操作を元に戻すことはできません。
lt: Šis veiksmas ištrins juodraštį negrįžtamai ir negali būti atšauktas.
nl: Hiermee zullen alle concepten verwijdert worden, dit kan niet ongedaan gemaakt worden.
pl: To spowoduje nieodwracalne usunięcie szkicu. Operacji nie będzie można cofnąć.
pt_br: Esta ação irá excluir definitivamente esse rascunho e não pode ser desfeita.
ru: Это действие навсегда удалит этот черновик и не может быть отменено.
sl: To dejanje bo za vedno izbrisalo ta osnutek in ga ni mogoče razveljaviti.
tr: Bu işlem, taslağı kalıcı olarak silecektir ve geri alınamaz.
uk: Ця дія назавжди видалить дану чернетку без можливості відновлення.
zh_hans: 此操作将永久删除草稿，且不可恢复。
zh_hant: 此操作將永久刪除草稿，並且不可還原。

# compose.drafts.compose.delete.confirm.action.title
source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
et: Kustuta
fi: Poista
fr: Supprimer
it: Elimina
ja: 削除
lt: Ištrinti
nl: Verwijderen
pl: Usuń
pt_br: Apagar
ru: Удалить
sl: Izbriši
tr: Sil
uk: Видалити
zh_hans: 删除
zh_hant: 刪除

# compose.drafts.compose.dismiss.confirm.title
source: Save as draft
ar: حفظ كمسودة
de: Als Entwurf speichern
es: Guardar como borrador
et: Salvesta mustand
fi: Tallenna luonnoksena
fr: Enregistrer le brouillon
it: Salvare come bozza
ja: 下書きとして保存
lt: Išsaugoti kaip juodraštį
nl: Sla op als concept
pt_br: Salvar como rascunho
ru: Сохранить как черновик
tr: Taslak olarak kaydet
uk: Зберегти як чернетку
zh_hans: 保存为草稿
zh_hant: 儲存為草稿

# compose.drafts.compose.dismiss.confirm.action.title
source: Save
ar: حفظ
da: Gem
de: Speichern
es: Guardar
et: Salvesta
fi: Tallenna
fr: Enregistrer
it: Salva
ja: 保存
lt: Įrašyti
nl: Opslaan
pl: Zapisz
pt_br: Salvar
ru: Сохранить
sl: Shrani
tr: Kaydet
uk: Зберегти
zh_hans: 保存
zh_hant: 儲存

# compose.drafts.compose.dismiss.delete.action.title
source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
et: Kustuta
fi: Poista
fr: Supprimer
it: Elimina
ja: 削除
lt: Ištrinti
nl: Verwijderen
pl: Usuń
pt_br: Apagar
ru: Удалить
sl: Izbriši
tr: Sil
uk: Видалити
zh_hans: 删除
zh_hant: 刪除

# content.system.cannot_decrypt.identity.otherUser_part
source: %@’s
ar: خاص بـ%@
es: de %@
fi: %@ n
fr: de %@
it: di %@
ja: %@ のデバイス
pt_br: de %@
tr: %@'ın
zh_hans: %@的
zh_hant: %@的

# open_link.maps.option.google
source: Google Maps
ar: خرائط جوجل
fi: Google Kartat
it: Google Map
ja: Google マップ
pl: Mapy Google
tr: Google Haritalar
uk: Карти Google
zh_hans: Google地图
zh_hant: Google地圖

# self.settings.link_options.twitter.title
source: Tweets
ar: غرّد
et: Säutsud
fi: Tweetit
it: Tweet
ja: ツイート
pl: Tweety
pt_br: Tuites
ru: Твиты
sl: Tviti
tr: Tweetler
uk: Твіти

# conversation.invite_more_people.explanation_url
source: https://support.wire.com
ja: サポートアドレス https://support.wire.com

# open_link.twitter.option.default
source: Safari / Twitter
ar: سفاري / تويتر
de: Browser / Twitter

# open_link.browser.option.safari
source: Safari
ar: سفاري

# open_link.browser.option.chrome
source: Chrome
ar: جوجل كروم

# open_link.browser.option.firefox
source: Firefox
ar: فيرفكس

# registration.devices.id
source: ID:
ar: المُعرّف:
