Repository: wireapp/wire-ios
Catalog: wire-ios/Wire-iOS Share Extension/Resources/*.lproj/Localizable.strings
Languages: de, fr, uk

# general.ok
source: OK
de: Verstanden

# share_extension.conversation_selection.account
source: Account:
de: Konto:
fr: Compte :
uk: Акаунт:

# share_extension.conversation_selection.title
source: Conversation:
de: Unterhaltung:
uk: Розмова:

# share_extension.send_button.title
source: Send
de: Senden
fr: Envoyer
uk: Надіслати

# share_extension.conversation_selection.empty.value
source: Choose
de: Auswählen
fr: Choisir
uk: Вибрати

# share_extension.input.placeholder
source: Type a message
de: Eine Nachricht schreiben
fr: Écrivez un message
uk: Напишіть повідомлення

# share_extension.sending_progress.title
source: Sending…
de: Senden…
fr: Envoi…
uk: Надсилання…

# share_extension.preparing.title
source: Preparing…
de: Vorbereiten…
fr: Préparation en cours…
uk: Підготовка…

# share_extension.no_internet_connection.title
source: No Internet Connection
de: Keine Internet Verbindung
fr: Pas de connexion internet
uk: Відстунє з'єднання з Інтернетом

# share_extension.not_signed_in.title
source: You need to sign into Wire before you can share anything
de: Sie müssen sich bei Wire anmelden, bevor Sie etwas freigeben können.
fr: Vous devez vous connecter sur Wire avant de pouvoir partager du contenu
uk: Ви повинні увійти в Wire, щоб поділитися чим-небудь

# share_extension.not_signed_in.close_button
source: Close
de: Schließen
fr: Fermer
uk: Закрити

# share_extension.unlock.title_label
source: Enter passcode to unlock Wire
de: Kennwort zum Entsperren eingeben
fr: Entrez le code d'accès pour déverrouiller Wire
uk: Введіть код допуску, щоб розблокувати Wire

# share_extension.unlock.submit_button.title
source: unlock
de: entsperren
fr: déverrouiller
uk: розблокувати

# share_extension.unlock.textfield.placeholder
source: Enter your passcode
de: Geben Sie Ihr Kennwort ein
fr: Saisissez votre code d'accès
uk: Введіть ваш код допуску

# share_extension.unlock.hint_label
source: Passcode
de: Kennwort
fr: Code d'accès
uk: Код допуску

# share_extension.unlock.error_label
source: Wrong passcode
de: Falsches Kennwort
fr: Code d'accès erroné
uk: Невірний код допуску

# share_extension.unlock.alert.message
source: Open Wire to create a passcode
de: Öffnen Sie Wire, um ein Kennwort zu erstellen
fr: Ouvrez Wire pour créer un code d'accès
uk: Відкрити Wire, щоб створити код допуску

# share_extension.unlock.reveal_passcode
source: Reveal passcode
de: Kennwort anzeigen
fr: Révéler le code d'accès
uk: Показати код допуску

# share_extension.timeout.title
source: The connection has timed out.
de: Zeitüberschreitung beim Verbindungsversuch.
fr: La connexion a expiré.
uk: Перевищено термін очікування з’єднання.

# share_extension.timeout.message
source: Check your Internet connection and try again. The attachments were saved in the conversation.
de: Überprüfen Sie ihre Internetverbindung und versuchen Sie es erneut. Der Anhang wurde in der Unterhaltung gespeichert.
fr: Vérifiez votre connexion internet et réessayez. Les pièces jointes ont été enregistrées dans la conversation.
uk: Перевірте підключення до Інтернету і повторіть спробу. Вкладення були збережені в розмові.

# share_extension.error.conversation_does_not_exist.message
source: Please select a conversation for sharing
de: Bitte wählen Sie eine Unterhaltung zum Teilen aus
fr: Sélectionnez une conversation à partager.
uk: Будь ласка, виберіть розмову для надсилання

# share_extension.privacy_security.lock_app.description
source: Unlock Wire
de: Wire entsperren
fr: Déverrouiller Wire
uk: Розблокувати Wire

# share_extension.logged_out.title
source: You've been logged out from this account.
de: Sie wurden von diesem Benutzerkonto abgemeldet.
fr: Vous avez été déconnecté de ce compte.
uk: Ви вийшли з цього акаунту.

# share_extension.logged_out.message
source: Please choose another account.
de: Bitte wählen Sie ein anderes Konto.
fr: Veuillez choisir un autre compte.
uk: Будь ласка, оберіть інший акаунт.
