Repository: wireapp/wire-ios
Catalog: wire-ios-request-strategy/Resources/*.lproj/Push.strings
Languages: ar, de, es, fr, lt, nl, uk, zh_hans, zh_hant

# push.notification.default
source: New message
ar: رسالة جديدة
de: Neue Nachricht
es: Nuevo mensaje
fr: Nouveau message
lt: Nauja žinutė
nl: Nieuw bericht
uk: Нове повідомлення
zh_hans: 新消息
zh_hant: 新訊息

# push.notification.ephemeral.title
source: Someone
de: Jemand
fr: Quelqu’un
lt: Kažkas
nl: Iemand
uk: Хтось
zh_hans: 有人
zh_hant: 某人

# push.notification.ephemeral
source: Sent a message
ar: أرسل لك رسالة
de: Temporäre Nachricht
es: Te envió un mensaje
fr: A envoyé un message
lt: Atsiuntė jums žinutę
nl: Stuur een bericht
uk: Надіслав повідомлення
zh_hans: 发送消息
zh_hant: 發送一則消息

# push.notification.ephemeral.mention
source: Mentioned you
ar: أشار إليك
de: Hat Sie erwähnt
es: Te mencionó
fr: Vous a mentionné
lt: Jus paminėjo
nl: Vermeldde jou
uk: Згадав вас
zh_hans: 你被提及
zh_hant: 提及您

# push.notification.ephemeral.reply
source: Replied to you
de: Hat Ihnen geantwortet
fr: Vous a répondu
lt: Atsakyta jums
uk: Відповів(-ла) вам
zh_hans: 回复了你
zh_hant: 回覆給您

# push.notification.add.message.group.nousername
source: New message: %1$@
ar: رسالة جديدة: %1$@
de: Neue Nachricht: %1$@
es: Nuevo mensaje: %1$@
fr: Nouveau message : %1$@
lt: Nauja žinutė: %1$@
nl: Nieuw bericht: %1$@
uk: Нове повідомлення: %1$@
zh_hans: 新信息：%1$@
zh_hant: 新訊息：%1$@

# push.notification.add.message.group.nousername.noconversationname
source: New message: %1$@
ar: رسالة جديدة: %1$@
de: Neue Nachricht: %1$@
es: Nuevo mensaje: %1$@
fr: Nouveau message : %1$@
lt: Nauja žinutė: %1$@
nl: Nieuw bericht: %1$@
uk: Нове повідомлення: %1$@
zh_hans: 新信息：%1$@
zh_hant: 新訊息：%1$@

# push.notification.add.message.group.noconversationname
source: %1$@ in a conversation: %2$@
ar: %1$@ في مُحادثة: %2$@
de: %1$@ in einer Unterhaltung: %2$@
es: %1$@ en chat: %2$@
fr: %1$@ dans une conversation : %2$@
lt: %1$@ susirašinėjime: %2$@
nl: %1$@ in een gesprek: %2$@
uk: %1$@ в розмові: %2$@
zh_hans: %1$@在聊天中：%2$@
zh_hant: %1$@在聊天中：%2$@

# push.notification.add.message.oneonone.nousername
source: New message: %1$@
ar: رسالة جديدة: %1$@
de: Neue Nachricht: %1$@
es: Nuevo mensaje: %1$@
fr: Nouveau message : %1$@
lt: Nauja žinutė: %1$@
nl: Nieuw bericht: %1$@
uk: Нове повідомлення: %1$@
zh_hans: 新信息：%1$@
zh_hant: 新訊息：%1$@

# push.notification.add.message.group.mention
source: Mention from %1$@: %2$@
de: Erwähnung von %1$@: %2$@
fr: Mention de %1$@ : %2$@
lt: Jus paminėjo %1$@: %2$@
uk: Згадка від %1$@: %2$@
zh_hans: 来自 %1$@的提及： %2$@
zh_hant: %1$@：%2$@提及你

# push.notification.add.message.group.nousername.mention
source: New mention: %1$@
de: Neue Erwähnung: %1$@
fr: Nouvelle mention : %1$@
lt: Naujas paminėjimas: %1$@
uk: Нова згадка: %1$@
zh_hans: 新提及： %1$@
zh_hant: 提及你的群組：%1$@

# push.notification.add.message.group.nousername.noconversationname.mention
source: New mention: %1$@
de: Neue Erwähnung: %1$@
fr: Nouvelle mention : %1$@
lt: Naujas paminėjimas: %1$@
uk: Нова згадка: %1$@
zh_hans: 新提及： %1$@
zh_hant: 提及你的群組：%1$@

# push.notification.add.message.group.noconversationname.mention
source: %1$@ mentioned you in a conversation: %2$@
de: %1$@ hat Sie in einer Unterhaltung erwähnt: %2$@
fr: %1$@ vous a mentionné dans une conversation : %2$@
lt: %1$@ jus paminėjo pokalbyje: %2$@
uk: %1$@ згадав(-ла) вас в розмові: %2$@
zh_hans: %1$@ 在对话中提到了您： %2$@
zh_hant: %1$@在%2$@中提及你

# push.notification.add.message.oneonone.mention
source: Mention: %1$@
de: Erwähnung: %1$@
lt: Paminėjimas: %1$@
uk: Згадка: %1$@
zh_hans: 提及： %1$@
zh_hant: 提及：%1$@

# push.notification.add.message.oneonone.nousername.mention
source: New mention: %1$@
de: Neue Erwähnung: %1$@
fr: Nouvelle mention : %1$@
lt: Naujas paminėjimas: %1$@
uk: Нова згадка: %1$@
zh_hans: 新提及： %1$@
zh_hant: 提及你的群組：%1$@

# push.notification.add.message.group.reply
source: Reply from %1$@: %2$@
de: Antwort von %1$@: %2$@
fr: Réponse de %1$@: %2$@
lt: Atsakymas iš %1$@: %2$@
nl: Antwoord van %1$@: %2$@
uk: Відповідь від %1$@: %2$@
zh_hans: 来自 %1$@的回复： %2$@
zh_hant: %1$@：%2$@回覆您

# push.notification.add.message.group.nousername.reply
source: New reply: %1$@
de: Neue Antwort: %1$@
fr: Nouvelle réponse : %1$@
lt: Naujas atsakymas: %1$@
nl: Nieuw antwoord: %1$@
uk: Нова відповідь: %1$@
zh_hans: 新回复： %1$@
zh_hant: 新回覆：%1$@

# push.notification.add.message.group.nousername.noconversationname.reply
source: New reply: %1$@
de: Neue Antwort: %1$@
fr: Nouvelle réponse : %1$@
lt: Naujas atsakymas: %1$@
nl: Nieuw antwoord: %1$@
uk: Нова відповідь: %1$@
zh_hans: 新回复： %1$@
zh_hant: 新回覆：%1$@

# push.notification.add.message.group.noconversationname.reply
source: %1$@ replied to you in a conversation: %2$@
de: %1$@ hat Ihnen in einer Unterhaltung geantwortet: %2$@
fr: %1$@ vous a répondu dans une conversation : %2$@
lt: %1$@ atsakė jums susirašinėjime: %2$@
uk: %1$@ відповів(-ла) на ваше повідомлення в розмові: %2$@
zh_hans: %1$@ 在对话中回复了您： %2$@
zh_hant: %1$@在%2$@中回覆您

# push.notification.add.message.oneonone.reply
source: Reply: %1$@
de: Antwort: %1$@
fr: Réponse : %1$@
lt: Atsakymas: %1$@
nl: Beantwoord: %1$@
uk: Відповідь: %1$@
zh_hans: 回复： %1$@
zh_hant: 回覆：%1$@

# push.notification.add.message.oneonone.nousername.reply
source: New reply: %1$@
de: Neue Antwort: %1$@
fr: Nouvelle réponse : %1$@
lt: Naujas atsakymas: %1$@
nl: Nieuw antwoord: %1$@
uk: Нова відповідь: %1$@
zh_hans: 新回复： %1$@
zh_hant: 新回覆：%1$@

# push.notification.add.image.group
source: %1$@ shared a picture
ar: شارك %1$@ صورة
de: %1$@ hat ein Bild geteilt
es: %1$@ compartió una foto
fr: %1$@ a partagé une image
lt: %1$@ pasidalino paveikslėliu
nl: %1$@ deelde een afbeelding
uk: %1$@ поділився(-лась) картинкою
zh_hans: %1$@ 分享了一张图片
zh_hant: %1$@分享了一幀圖片

# push.notification.add.image.group.nousername
source: New picture
ar: صورة جديدة
de: Neues Bild
es: Nueva foto
fr: Nouvelle image
lt: Nauja nuotrauka
nl: Nieuwe afbeelding
uk: Нова картинка
zh_hans: 新图片
zh_hant: 新圖片

# push.notification.add.image.group.nousername.noconversationname
source: New picture in a conversation
ar: صورة جديدة في مُحادثة
de: Jemand hat ein Bild in einer Unterhaltung geteilt
es: Nueva foto en un chat
fr: Nouvelle image dans une conversation
lt: Naujas paveikslėlis susirašinėjime
nl: Een nieuwe afbeelding in een gesprek
uk: Нава картинка в розмові
zh_hans: 收到新图片
zh_hant: 收到新圖片

# push.notification.add.image.group.noconversationname
source: %1$@ shared a picture in a conversation
ar: شارك %1$@ صورة جديدة في مُحادثة
de: %1$@ hat ein Bild in einer Unterhaltung geteilt
es: %1$@ envió una foto en un chat
fr: %1$@ a partagé une image dans une conversation
lt: %1$@ pasidalino paveikslėliu susirašinėjime
nl: %1$@ heeft een foto in een gesprek gedeeld
uk: %1$@ поділився(-лась) картинкою в розмові
zh_hans: %1$@ 在对话中分享了一张图片
zh_hant: %1$@在對話中分享了一幀圖片

# push.notification.add.image.oneonone
source: Shared a picture
ar: شارك صورة
de: Hat ein Bild geteilt
es: Compartió una foto
fr: A partagé une image
lt: Pasidalino paveikslu
nl: Deelde een foto
uk: Поділився(-лась) картинкою
zh_hans: 分享了一张图片
zh_hant: 分享了一幀圖片

# push.notification.add.image.oneonone.nousername
source: New picture in a conversation
ar: صورة جديدة في المُحادثة
de: Jemand hat ein Bild in einer Unterhaltung geteilt
es: Nueva foto en un chat
fr: Nouvelle image dans une conversation
lt: Naujas paveikslėlis susirašinėjime
nl: Een nieuwe afbeelding in een gesprek
uk: Нава картинка в розмові
zh_hans: 收到新图片
zh_hant: 收到新圖片

# push.notification.add.video.group
source: %1$@ shared a video
ar: شارك %1$@ فيديو
de: %1$@ hat ein Video geteilt
es: %1$@ envió un vídeo
fr: %1$@ a partagé une vidéo
lt: %1$@ pasidalino vaizdo įrašu
nl: %1$@ deelde een afbeelding
uk: %1$@ поділився(-лась) відео
zh_hans: %1$@ 分享了视频
zh_hant: %1$@分享了一段影片

# push.notification.add.video.group.nousername
source: New video
ar: فيديو جديد
de: Neues Video
es: Nuevo video
fr: Nouvelle vidéo
lt: Naujas vaizdo įrašas
nl: Nieuwe video
uk: Нове відео
zh_hans: 新的视频
zh_hant: 新影片

# push.notification.add.video.group.nousername.noconversationname
source: New video in a conversation
ar: فيديو جديد في مُحادثة
de: Jemand hat ein Video in einer Unterhaltung geteilt
es: Nuevo vídeo en un chat
fr: Nouvelle vidéo dans une conversation
lt: Naujas vaizdo įrašas susirašinėjime
nl: Nieuwe video in een gesprek
uk: Нове відео в розмові
zh_hans: 新视频
zh_hant: 新影片

# push.notification.add.video.group.noconversationname
source: %1$@ shared a video in a conversation
ar: شارك %1$@ فيديو في مُحادثة
de: %1$@ hat ein Video in einer Unterhaltung geteilt
es: %1$@ envió un vídeo en un chat
fr: %1$@ a partagé une vidéo dans une conversation
lt: %1$@ pasidalino vaizdo įrašu susirašinėjime
nl: %1$@ heeft een video in een gesprek gedeeld
uk: %1$@ поділився(-лась) відео в розмові
zh_hans: %1$@ 在聊天当中分享了一段视频
zh_hant: %1$@ 在聊天中分享了一段影片

# push.notification.add.video.oneonone
source: Shared a video
ar: شارك فيديو
de: Hat ein Video geteilt
es: Compartió un video
fr: A partagé une vidéo
lt: Pasidalino vaizdo įrašu
nl: Deelde een video
uk: Поділився(-лась) відео
zh_hans: 分享了影片
zh_hant: 分享了一段影片

# push.notification.add.video.oneonone.nousername
source: New video in a conversation
ar: فيديو جديد في مُحادثة
de: Jemand hat ein Video in einer Unterhaltung geteilt
es: Nuevo vídeo en un chat
fr: Nouvelle vidéo dans une conversation
lt: Naujas vaizdo įrašas susirašinėjime
nl: Nieuwe video in een gesprek
uk: Нове відео в розмові
zh_hans: 新视频
zh_hant: 新影片

# push.notification.add.audio.group
source: %1$@ shared an audio message
ar: شارك %1$@ رسالة صوتية
de: %1$@ hat eine Audio-Nachricht geteilt
es: %1$@ envió un mensaje de voz
fr: %1$@ a partagé un message vocal
lt: %1$@ pasidalino garso įrašu
nl: %1$@ deelde een audio bericht
uk: %1$@ поділився(-лась) аудіоповідомленням
zh_hans: %1$@ 分享了一条语音消息
zh_hant: %1$@分享了一則語音訊息

# push.notification.add.audio.group.nousername
source: New audio message
ar: رسالة صوتية جديدة
de: Neue Audio-Nachricht
es: Nuevo mensaje de voz
fr: Nouveau message vocal
lt: Naujas garso įrašas
nl: Nieuw audio bericht
uk: Нове аудіоповідомлення
zh_hans: 新的录音消息
zh_hant: 新語音訊息

# push.notification.add.audio.group.nousername.noconversationname
source: New audio message in a conversation
ar: رسالة صوتية جديدة في مُحادثة
de: Neue Audio-Nachricht in einer Unterhaltung
es: Nuevo mensaje de audio en un chat
fr: Nouveau message vocal dans une conversation
lt: Naujas garso įrašas susirašinėjime
nl: Nieuw audio-bericht in een gesprek
uk: Нові аудіоповідомлення в розмові
zh_hans: 在对话中有一条新的语音信息
zh_hant: 在對話當中有一則新語音留言

# push.notification.add.audio.group.noconversationname
source: %1$@ shared an audio message in a conversation
ar: شارك %1$@ رسالة صوتية في مُحادثة
de: %1$@ hat eine Audio-Nachricht in einer Unterhaltung geteilt
es: %1$@ envió un mensaje de audio en un chat
fr: %1$@ a partagé un message vocal dans une conversation
lt: %1$@ pasidalino garso įrašu susirašinėjime
nl: %1$@ heeft een audio-bericht in een conversatie gedeeld
uk: %1$@ поділився(-лась) аудіоповідомленням в розмові
zh_hans: %1$@ 在对话中分享了一条新语音信息
zh_hant: %1$@ 在對話中分享了一則新語音留言

# push.notification.add.audio.oneonone
source: Shared an audio message
ar: شارك رسالة صوتية
de: Hat eine Audionachricht geteilt
es: Compartió un mensaje de audio
fr: A partagé un message vocal
lt: Pasidalino garso žinute
nl: Deelde een audio bericht
uk: Поділився(-лась) аудіоповідомленням
zh_hans: 分享了语音信息
zh_hant: 分享了一則語音訊息

# push.notification.add.audio.oneonone.nousername
source: New audio message in a conversation
ar: رسالة صوتية جديدة في مُحادثة
de: Neue Audio-Nachricht in einer Unterhaltung
es: Nuevo mensaje de audio en un chat
fr: Nouveau message vocal dans une conversation
lt: Naujas garso įrašas susirašinėjime
nl: Nieuw audio-bericht in een gesprek
uk: Нові аудіоповідомлення в розмові
zh_hans: 在对话中有一条新的语音信息
zh_hant: 在對話當中有一則新語音留言

# push.notification.add.file.group
source: %1$@ shared a file
ar: شارك %1$@ ملف
de: %1$@ hat eine Datei geteilt
es: %1$@ compartió un archivo
fr: %1$@ a partagé un fichier
lt: %1$@ atsiuntė failą
nl: %1$@ deelde een bestand
uk: %1$@ поділився(-лась) файлом
zh_hans: %1$@ 分享了一个文件
zh_hant: %1$@分享了一個檔案

# push.notification.add.file.group.nousername
source: New file
ar: ملف جديد
de: Neue Datei
es: Nuevo archivo
fr: Nouveau fichier
lt: Naujas failas
nl: Nieuw bestand
uk: Новий файл
zh_hans: 新文件
zh_hant: 新增檔案

# push.notification.add.file.group.nousername.noconversationname
source: New file in a conversation
ar: ملف جديد في مُحادثة
de: Jemand hat eine Datei in einer Unterhaltung geteilt
es: Nuevo archivo en un chat
fr: Nouveau fichier dans une conversation
lt: Naujas failas susirašinėjime
nl: Nieuw bestand in een gesprek
uk: Новий файл в розмові
zh_hans: 对话中有一个新文件
zh_hant: 對話中有一個新檔案

# push.notification.add.file.group.noconversationname
source: %1$@ shared a file in a conversation
ar: شارك %1$@ ملف في مُحادثة
de: %1$@ hat eine Datei in einer Unterhaltung geteilt
es: %1$@ envió un archivo en un chat
fr: %1$@ a partagé un fichier dans une conversation
lt: %1$@ išsiuntė failą susirašinėjime
nl: %1$@ deelde een bestand in een gesprek
uk: %1$@ поділився(-лась) файлом в розмові
zh_hans: %1$@ 在聊天当中分享了一个文件
zh_hant: %1$@ 在聊天當中分享了一個檔案

# push.notification.add.file.oneonone
source: Shared a file
ar: شارك ملف
de: Hat eine Datei geteilt
es: Compartió un archivo
fr: A partagé un fichier
lt: Pasidalino failu
nl: Deelde een bestand
uk: Поділився(-лась) файлом
zh_hans: 分享了文件
zh_hant: 分享了一個檔案

# push.notification.add.file.oneonone.nousername
source: New file in a conversation
ar: ملف جديد في مُحادثة
de: Jemand hat eine Datei in einer Unterhaltung geteilt
es: Nuevo archivo en un chat
fr: Nouveau fichier dans une conversation
lt: Naujas failas susirašinėjime
nl: Nieuw bestand in een gesprek
uk: Новий файл в розмові
zh_hans: 对话中有一个新文件
zh_hant: 對話中有一個新檔案

# push.notification.add.location.group
source: %1$@ shared a location
ar: شارك %1$@ موقع
de: %1$@ hat einen Standort geteilt
es: %1$@ compartió una ubicación
fr: %1$@ a partagé une position
lt: %1$@ pasidalino vieta
nl: %1$@ deelde een locatie
uk: %1$@ поділився(-лась) розташуванням
zh_hans: %1$@ 分享了位置
zh_hant: %1$@分享了一個位置

# push.notification.add.location.group.nousername
source: New location
ar: موقع جديد
de: Neuer Standort
es: Nueva ubicación
fr: Nouvelle position
lt: Nauja vieta
nl: Nieuwe locatie
uk: Нове розташування
zh_hans: 新位置
zh_hant: 新位置

# push.notification.add.location.group.nousername.noconversationname
source: New location in a conversation
ar: موقع جديد في مُحادثة
de: Jemand hat einen Standort in einer Unterhaltung geteilt
es: Nueva ubicación en un chat
fr: Nouvelle position dans une conversation
lt: Nauja vieta susirašinėjime
nl: Nieuwe locatie in een gesprek
uk: Нове розташування в розмові
zh_hans: 对话中有一个新的位置分享
zh_hant: 對話中有一個新的位置分享

# push.notification.add.location.group.noconversationname
source: %1$@ shared a location in a conversation
ar: شارك %1$@ موقع في مُحادثة
de: %1$@ hat einen Standort in einer Unterhaltung geteilt
es: %1$@ envió una ubicación en un chat
fr: %1$@ a partagé une position dans une conversation
lt: %1$@ pasidalino vieta susirašinėjime
nl: %1$@ deelde een locatie in een gesprek
uk: %1$@ поділився(-лась) розташуванням в розмові
zh_hans: %1$@ 在聊天当中分享了一个位置
zh_hant: %1$@在對話中分享了一個新位置

# push.notification.add.location.oneonone
source: Shared a location
ar: شارك موقع
de: Hat einen Standort geteilt
es: Compartió una ubicación
fr: A partagé une position
lt: Pasidalino vieta
nl: Deel een locatie
uk: Поділився(-лась) розташуванням
zh_hans: 分享了位置
zh_hant: 分享了一個位置

# push.notification.add.location.oneonone.nousername
source: New location in a conversation
ar: موقع جديد في مُحادثة
de: Jemand hat einen Standort in einer Unterhaltung geteilt
es: Nueva ubicación en un chat
fr: Nouvelle position dans une conversation
lt: Nauja vieta susirašinėjime
nl: Nieuwe locatie in een gesprek
uk: Нове розташування в розмові
zh_hans: 对话中有一个新的位置分享
zh_hant: 對話中有一個新的位置分享

# push.notification.member.join.self
source: %1$@ added you
ar: أضافك %1$@
de: %1$@ hat Sie hinzugefügt
es: %1$@ te añadió
fr: %1$@ vous a ajouté
lt: %1$@ jus pridėjo
nl: %1$@ heeft jou toegevoegd
uk: %1$@ додав(-ла) вас
zh_hans: %1$@ 将您加为好友
zh_hant: %1$@加了您到對話

# push.notification.member.join.self.noconversationname
source: %1$@ added you to a conversation
ar: أضافك %1$@ لمُحادثة
de: %1$@ hat Sie zu einer Unterhaltung hinzugefügt
es: %1$@ te añadió a un chat
fr: %1$@ vous a ajouté à une conversation
lt: %1$@ pridėjo jus prie susirašinėjimo
nl: %1$@ heeft je toegevoegd aan een gesprek
uk: %1$@ додав(-ла) вас до розмови
zh_hans: %1$@ 添加您到对话中
zh_hant: %1$@加您到對話中

# push.notification.member.join.self.nousername.noconversationname
source: You were added to a conversation
ar: تم إضافتك لمُحادثة
de: Sie wurden zu einer Unterhaltung hinzugefügt
es: Te añadieron a un chat
fr: Vous avez été ajouté à une conversation
lt: Jūs buvote pridėtas prie susirašinėjimo
nl: Je werd toegevoegd aan een gesprek
uk: Ви були додані до розмови
zh_hans: 您被添加到一个对话中
zh_hant: 有對話加入了您

# push.notification.member.join.self.nousername
source: You were added
ar: تمت إضافتك
de: Sie wurden hinzugefügt
es: Fuiste agregado
fr: Vous avez été ajouté
lt: Jus pridėjo
nl: Je bent toegevoegd
uk: Ви були додані
zh_hans: 您已被加为好友
zh_hant: 有對話加入了您

# push.notification.member.leave.self
source: %1$@ removed you
ar: أزالك %1$@
de: %1$@ hat Sie entfernt
es: %1$@ te removió
fr: %1$@ vous a exclu
lt: %1$@ jus pašalino
nl: %1$@ verwijderde jou
uk: %1$@ видалив(-ла) вас
zh_hans: %1$@ 已将您从好友列表中删除
zh_hant: %1$@移除了您

# push.notification.member.leave.self.noconversationname
source: %1$@ removed you from a conversation
ar: أزالك %1$@ من مُحادثة
de: %1$@ hat Sie aus einer Unterhaltung entfernt
es: %1$@ te eliminó de un chat
fr: %1$@ vous a exclu d’une conversation
lt: %1$@ pašalino jus iš susirašinėjimo
nl: %1$@ verwijderde u uit een gesprek
uk: %1$@ видалив(-ла) вас з розмови
zh_hans: 您被%1$@从对话中移出
zh_hant: %1$@從對話中移除了您

# push.notification.member.leave.self.nousername.noconversationname
source: You were removed from a conversation
ar: تم حذفك من مُحادثة
de: Sie wurden aus einer Unterhaltung entfernt
es: Te eliminaron de un chat
fr: Vous avez été exclu d’une conversation
lt: Jus pašalino iš susirašinėjimo
nl: Je bent verwijderd uit een gesprek
uk: Ви були видалені з розмови
zh_hans: 您从一个对话中被移出
zh_hant: 您從對話中被移除了

# push.notification.member.leave.self.nousername
source: You were removed
ar: تمت إزالتك
de: Sie wurden entfernt
es: Te han eliminado
fr: Vous avez été exclu
lt: Jūs buvote pašalinti
nl: Je bent verwijderd
uk: Вас видалили
zh_hans: 你被删除
zh_hant: 您被移除了

# push.notification.message-timer.update
source: %@ set the message timer to %@
de: %@ hat temporäre Nachrichten auf %@ gestellt
fr: %@ a réglé la minuterie sur %@
lt: %@ nustatė žinutės laikmatį į %@
nl: %@ heeft een bericht timer gezet in %@
uk: %@ встановив(-ла) таймер повідомлень на %@
zh_hans: %@ 将消息计时器设置为 %@
zh_hant: %@將訊息時限設置為%@

# push.notification.message-timer.update.nousername
source: Someone set the message timer to %@
de: Jemand hat temporäre Nachrichten auf %@ gestellt
fr: Quelqu'un a réglé la minuterie sur %@
lt: Kažkas nustatė žinutės laikmatį į %@
uk: Хтось встановив таймер повідомлень на %@
zh_hans: 有人将阅后即焚计时器设定为 %@
zh_hant: 某人將訊息時限設置為%@

# push.notification.message-timer.update.noconversationname
source: %@ set the message timer to %@ in a conversation
de: %@ hat temporäre Nachrichten in einer Unterhaltung auf %@ gestellt
fr: %@ a réglé la minuterie sur %@ dans une conversation
lt: %@ nustatė žinutės laikmatį į %@ susirašinėjime
uk: %@ встановив(-ла) таймер повідомлень на %@ в розмові
zh_hans: %@ 在对话中将阅后即焚计时器设置为 %@
zh_hant: %@將對話訊息時限設置為%@

# push.notification.message-timer.update.nousername.noconversationname
source: Someone set the message timer to %@ in a conversation
de: Jemand hat temporäre Nachrichten in einer Unterhaltung auf %@ gestellt
fr: Quelqu'un a réglé la minuterie sur %@ dans une conversation
lt: Kažkas nustatė žinutės laikmatį į %@ susirašinėjime
uk: Хтось встановив таймер повідомлень на %@ в розмові
zh_hans: 有人在对话中将消息计时器设置为 %@
zh_hant: 某人將對話訊息時限設置為%@

# push.notification.message-timer.off
source: %@ turned off the message timer
de: %@ hat temporäre Nachrichten ausgeschaltet
fr: %@ a désactivé les messages éphémères
lt: %@ išjungė žinutės laikmatį
uk: %@ вимкнув(-ла) таймер повідомлень
zh_hans: %@ 关闭了阅后即焚计时器
zh_hant: %@關閉了訊息時限

# push.notification.message-timer.off.nousername
source: Someone turned off the message timer
de: Jemand hat temporäre Nachrichten ausgeschaltet
fr: Quelqu'un a désactivé les messages éphémères
lt: Kažkas išjungė žinutės laikmatį
uk: Хтось вимкнув таймер повідомлень
zh_hans: 有人取消了阅后即焚计时器
zh_hant: 某人關閉了訊息時限

# push.notification.message-timer.off.noconversationname
source: %@ turned off the message timer in a conversation
de: %@ hat temporäre Nachrichten in einer Unterhaltung ausgeschaltet
fr: %@ a désactivé les messages éphémères dans une conversation
lt: %@ išjungė žinutės laikmatį susirašinėjime
uk: %@ вимкнув(-ла) таймер повідомлень в розмові
zh_hans: %@ 在对话中取消了阅后即焚计时器
zh_hant: %@關閉了對話訊息時限

# push.notification.message-timer.off.nousername.noconversationname
source: Someone turned off the message timer in a conversation
de: Jemand hat temporäre Nachrichten in einer Unterhaltung ausgeschaltet
fr: Quelqu'un a désactivé les messages éphémères dans une conversation
lt: Kažkas išjungė žinutės laikmatį susirašinėjime
uk: Хтось вимкнув таймер повідомлень в розмові
zh_hans: %@ 在对话中取消了阅后即焚计时器
zh_hant: 某人關閉了對話訊息時限

# push.notification.call.started.video.oneonone
source: is calling with video
de: beginnt einen Videoanruf
fr: a commencé un appel vidéo
lt: skambina su vaizdu
nl: videobelt jou
uk: дзвонить з відео
zh_hans: 正在请求视频通话
zh_hant: 想跟你視訊通話

# push.notification.call.started.video.oneonone.nousername
source: Someone is calling with video
de: Jemand beginnt einen Videoanruf
fr: Quelqu'un a commencé un appel vidéo
lt: Kažkas skambina su vaizdu
uk: Хтось дзвонить з відео
zh_hans: 有人请求视频通话
zh_hant: 某人想跟你視訊通話

# push.notification.call.started.video.group
source: %1$@ is calling with video
de: %1$@ beginnt einen Videoanruf
fr: %1$@ a commencé un appel vidéo
lt: %1$@ skambina su vaizdu
uk: %1$@ дзвонить з відео
zh_hans: %1$@ 正在请求视频通话
zh_hant: %1$@想跟你視訊通話

# push.notification.call.started.video.group.nousername
source: Someone is calling with video
de: Jemand beginnt einen Videoanruf
fr: Quelqu'un a commencé un appel vidéo
lt: Kažkas skambina su vaizdu
uk: Хтось дзвонить з відео
zh_hans: 有人请求视频通话
zh_hant: 某人想跟你視訊通話

# push.notification.call.started.video.group.noconversationname
source: %1$@ is calling with video in a conversation
de: %1$@ beginnt einen Videoanruf in einer Unterhaltung
fr: %1$@ a commencé un appel vidéo dans une conversation
lt: %1$@ skambina su vaizdu susirašinėjime
uk: %1$@ дзвонить з відео в розмові
zh_hans: %1$@ 在对话中请求视频通话
zh_hant: %1$@想跟你在對話中視訊通話

# push.notification.call.started.video.group.nousername.noconversationname
source: Someone is calling with video in a conversation
de: Jemand beginnt einen Videoanruf in einer Unterhaltung
fr: Quelqu'un a commencé un appel vidéo dans une conversation
lt: Kažkas skambina su vaizdu susirašinėjime
nl: Iemand video belt in een gesprek
uk: Хтось дзвонить з відео в розмові
zh_hans: 有人在对话中请求视频通话
zh_hant: 某人想跟你在對話中視訊通話

# push.notification.call.started.oneonone
source: is calling
ar: يتصل بك
de: ruft an
es: está llamando
fr: appelle
lt: skambina
nl: belt
uk: дзвонить
zh_hans: 来电
zh_hant: 來電

# push.notification.call.started.oneonone.nousername
source: Someone is calling
ar: شخص يتصل
de: Jemand ruft an
es: Llamada entrante
fr: Quelqu'un appelle
lt: Kažkas skambina
nl: Iemand belt je
uk: Хтось дзвонить
zh_hans: 您接到一個来电
zh_hant: 您接到一個來電

# push.notification.call.started.group
source: %1$@ is calling
ar: %1$@ يتصل
de: %1$@ ruft an
es: %1$@ está llamando
fr: %1$@ appelle
lt: %1$@ skambina
nl: %1$@ belt
uk: %1$@ дзвонить
zh_hans: %1$@来电
zh_hant: %1$@來電
