Repository: wireapp/wire-ios
Catalog: wire-ios-request-strategy/Resources/*.lproj/Push.strings
Languages: ar, de, es, fr, lt, nl, uk, zh_hans, zh_hant

# push.notification.call.started.group.nousername
source: Someone is calling
ar: شخص يتصل
de: Jemand ruft an
es: Llamada entrante
fr: Quelqu'un appelle
lt: Kažkas skambina
nl: Iemand belt je
uk: Хтось дзвонить
zh_hans: 您接到一個来电
zh_hant: 您接到一個來電

# push.notification.call.started.group.noconversationname
source: %1$@ is calling in a conversation
ar: %1$@ يتصل في مُحادثة
de: %1$@ ruft in einer Unterhaltung an
es: Llamada de %1$@ en un chat
fr: %1$@ appelle dans une conversation
lt: %1$@ skambina susirašinėjime
nl: %1$@ belt in een groep
uk: %1$@ дзвонить у розмові
zh_hans: %1$@在对话中来电
zh_hant: %1$@在對話中來電

# push.notification.call.started.group.nousername.noconversationname
source: Someone is calling in a conversation
ar: شخص يتصل في مُحادثة
de: Jemand ruft in einer Unterhaltung an
es: Llamada entrante en un chat
fr: Quelqu'un appelle dans une conversation
lt: Kažkas skambina susirašinėjime
nl: Iemand belt in een groep
uk: Хтось дзвонить у розмові
zh_hans: 有参与者在对话中来电
zh_hant: 有參與者在對話中來電

# push.notification.call.missed.group
source: %1$@ called
ar: اتصل %1$@
de: %1$@ hat angerufen
es: %1$@ llamó
fr: %1$@ a appelé
lt: %1$@ skambino
nl: %1$@ belde
uk: %1$@ дзвонив(-ла)
zh_hans: %1$@曾来电
zh_hant: %1$@曾來電

# push.notification.call.missed.group.nousername
source: Someone called
ar: اتّصل شخص ما
de: Jemand hat angerufen
es: Alguien llamó
fr: Quelqu'un a appelé
lt: Kažkas skambino
nl: Iemand heeft gebeld
uk: Хтось дзвонив
zh_hans: 有人呼叫了您
zh_hant: 某人來電

# push.notification.call.missed.group.nousername.noconversationname
source: Someone called in a conversation
ar: اتصل شخص ما في محادثة
de: Jemand hat in einer Unterhaltung angerufen
es: Alguien llamó en una conversación
fr: Quelqu'un a appelé dans une conversation
lt: Kažkas skambino susirašinėjime
nl: Iemand heeft in een groep gebeld
uk: Хтось подзвонив у розмові
zh_hans: 会话中的某个人呼叫了您
zh_hant: 對話中曾有來電

# push.notification.call.missed.group.noconversationname
source: %1$@ called in a conversation
ar: اتصل %1$@ في محادثة
de: %1$@ hat in einer Unterhaltung angerufen
es: %1$@ llamó en una conversación
fr: %1$@ a appelé dans une conversation
lt: %1$@ skambino susirašinėjime
nl: %1$@ heeft in een groep gebeld
uk: %1$@ подзвонив(-ла) у розмові
zh_hans: 会话中的 %1$@ 呼叫了您
zh_hant: %1$@曾在對話中來電

# push.notification.call.missed.oneonone
source: called
ar: اتّصل بك
de: hat angerufen
es: llamó
fr: vous a appelé
lt: skambino
nl: belde
uk: дзвонив(-ла)
zh_hans: 曾来电
zh_hant: 曾來電

# push.notification.call.missed.oneonone.nousername
source: Someone called
ar: اتّصل شخص ما
de: Jemand hat angerufen
es: Alguien llamó
fr: Quelqu'un a appelé
lt: Kažkas skambino
nl: Iemand heeft gebeld
uk: Хтось дзвонив
zh_hans: 有人呼叫了您
zh_hant: 某人來電

# push.notification.callkit.call.started.group.nousername.noconversationname
source: Someone calling in a conversation
ar: شخص يتصل في مُحادثة
de: Jemand ruft in einer Unterhaltung an
es: Llamada entrante en un chat
fr: Quelqu'un appelle dans une conversation
lt: Kažkas skambina susirašinėjime
nl: Iemand belt in een groepsgesprek
uk: Хтось дзвонить у розмові
zh_hans: 在对话中联系人来电
zh_hant: 對話中來電

# push.notification.callkit.call.started.group.nousername
source: Someone calling in %1$@
ar: شخص يتصل في %1$@
de: Jemand ruft in %1$@ an
es: Llamada entrante en %1$@
fr: Quelqu'un appelle dans %1$@
lt: Kažkas skambina grupėje %1$@
nl: Iemand belt in %1$@
uk: Хтось дзвонить в %1$@
zh_hans: 在%1$@中联系人来电
zh_hant: 在%1$@中來電

# push.notification.callkit.call.started.group.noconversationname
source: %@ calling in a conversation
ar: %@ يتصل في مُحادثة
de: %@ ruft in einer Unterhaltung an
es: Llamada de %1$@ en un chat
fr: %@ appelle dans une conversation
lt: %@ skambina susirašnėjime
nl: %@ belt in een groepsgesprek
uk: %@ дзвонить у розмові
zh_hans: 在对话中%@来电
zh_hant: 在對話中%@來電

# push.notification.conversation.create
source: %1$@ created a conversation
de: %1$@ hat eine Unterhaltung erstellt
fr: %1$@ a créé une conversation

# push.notification.conversation.create.nousername
source: Someone created a conversation
de: Jemand hat eine Unterhaltung erstellt
fr: Quelqu'un a créé une conversation

# push.notification.conversation.delete
source: %1$@ deleted the group
de: %1$@ hat die Gruppe gelöscht
fr: %1$@ a supprimé le groupe
lt: %1$@ ištrynė grupę
uk: %1$@ видалив(-ла) групу
zh_hans: %1$@ 刪除了群组
zh_hant: %1$@刪除了群組

# push.notification.conversation.delete.nousername
source: Someone deleted the group
de: Jemand hat die Gruppe gelöscht
fr: Quelqu'un a supprimé ce groupe
lt: Kažkas ištrynė grupę
uk: Хтось видалив групу
zh_hans: 有人删除了群组
zh_hant: 某人刪除了群組

# push.notification.connection.request
source: %@ wants to connect
ar: يريد %@ التواصل معك
de: %@ möchte sich mit Ihnen verbinden
es: %@ quiere conectarse contigo
fr: %@ souhaite se connecter
lt: %@ nori užmegzti kontaktą
nl: %@ wil met jou verbinden
uk: %@ хоче бути доданий(-а) до ваших контактів
zh_hans: %@想添加您为好友
zh_hant: %@想連絡您

# push.notification.connection.request.nousername
source: Someone wants to connect
ar: شخص يريد التواصل معك
de: Jemand möchte Sie als Kontakt hinzufügen
es: Alguien quiere conectarse contigo
fr: Quelqu'un souhaite se connecter
lt: Kažkas nori užmegzti kontaktą
nl: Iemand wil met je verbinden
uk: Хтось був доданий до ваших контактів
zh_hans: 有人想加您为好友
zh_hant: 某人想要加您為連絡人

# push.notification.connection.accepted
source: You and %@ are now connected
ar: أنت و%@ متصلين الآن
de: Sie sind jetzt mit %@ verbunden
es: Tú y %@ estáis conectados
fr: Vous et %@ êtes maintenant connectés
lt: Jūs ir %@ nuo šiol galite bendrauti
nl: Jij en %@ zijn nu verbonden
uk: %@ тепер доданий(-а) до вашого списку контактів
zh_hans: 您和%@已成为好友
zh_hant: 您和%@已連絡

# push.notification.connection.accepted.nousername
source: You have a new connection
ar: لديك تواصل جديد
de: Sie haben einen neuen Kontakt
es: Tienes un nuevo contacto
fr: Vous avez une nouvelle connexion
lt: Turite naują kontaktą
nl: Je hebt een nieuw contact
uk: У вас з'явились нові контакти
zh_hans: 您有一个新的好友
zh_hant: 您有一個新的連絡

# push.notification.failed.message.oneonone
source: Unable to send a message
ar: تعذَّر إرسال رسالة
de: Kann keine Nachricht senden
es: No se puede enviar el mensaje
fr: Impossible d’envoyer un message
lt: Nepavyko išsiųsti žinutės
nl: Kan bericht niet versturen
uk: Неможливо надіслати повідомлення
zh_hans: 无法发送信息
zh_hant: 無法傳送訊息

# push.notification.failed.message.oneonone.nousername
source: Unable to send a message
ar: تعذَّر إرسال رسالة
de: Kann keine Nachricht senden
es: No se puede enviar el mensaje
fr: Impossible d’envoyer un message
lt: Nepavyko išsiųsti žinutės
nl: Kan bericht niet versturen
uk: Неможливо надіслати повідомлення
zh_hans: 无法发送信息
zh_hant: 無法傳送訊息

# push.notification.failed.message.group
source: Unable to send a message
ar: تعذَّر إرسال رسالة
de: Kann keine Nachricht senden
es: No se puede enviar el mensaje
fr: Impossible d’envoyer un message
lt: Nepavyko išsiųsti žinutės
nl: Kan bericht niet versturen
uk: Неможливо надіслати повідомлення
zh_hans: 无法发送信息
zh_hant: 無法傳送訊息

# push.notification.failed.message.group.noconversationname
source: Unable to send a message
ar: تعذَّر إرسال الرسالة
de: Kann keine Nachricht senden
es: No se puede enviar el mensaje
fr: Impossible d’envoyer un message
lt: Nepavyko išsiųsti žinutės
nl: Het bericht kan niet worden verzonden
uk: Неможливо надіслати повідомлення
zh_hans: 无法发送信息
zh_hant: 無法傳送訊息

# push.notification.alert.availability.away.title.team
source: Notifications are disabled in %@
de: Benachrichtigungen in %@ sind deaktiviert
fr: Les notifications sont désactivées dans %@
lt: Pranešimai pokalbjye %@ išjungti
uk: Сповіщення вимкнено в %@
zh_hans: 通知在 %@ 中被禁用
zh_hant: 通知已在%@停用

# push.notification.alert.availability.away.title
source: Notifications are disabled
de: Benachrichtigungen sind deaktiviert
fr: Les notifications sont désactivées
lt: Pranešimai išjungti
uk: Сповіщення вимкнено
zh_hans: 通知已禁用
zh_hant: 已停用通知

# push.notification.alert.availability.busy.title.team
source: Notifications have changed in %@
de: Benachrichtigungen in %@ haben sich geändert
fr: Les notifications ont changé dans %@
lt: Pranešimai pokalbyje %@ buvo pakeisti
uk: Налаштування сповіщень змінились в %@
zh_hans: 通知在 %@ 中已更改
zh_hant: %@的通知已更改

# push.notification.alert.availability.busy.title
source: Notifications have changed
de: Benachrichtigungen haben sich geändert
fr: Les notifications ont changé
lt: Pranešimai pakeisti
uk: Налаштування сповіщень змінились
zh_hans: 通知已更改
zh_hant: 通知已更改

# push.notification.alert.availability.away.message
source: Status affects notifications now. You’re set to “Away” and won’t receive any notifications.
de: Status wirkt sich jetzt auf Benachrichtigungen aus. Beim aktuellen Status "Abwesend" werden keine empfangen.
fr: Le statut affecte maintenant les notifications. Vous êtes en statut « Absent » et ne recevrez aucune notification.
lt: Būsena pakeičia pranešimų rodymą. Pasirinkite „Pasišalinęs“ ir negausite pranešimų.
uk: Тепер статус впливає на сповіщення. Ви зараз відсутні, і тому не будете отримувати ніяких сповіщень.
zh_hans: 状态影响通知。您已设置为“离开”并且将不会收到任何通知。
zh_hant: 狀態現在會影響通知。 您設置為「離開」，不會收到任何通知。

# push.notification.alert.availability.busy.message
source: Status affects notifications now. You’re set to “Busy” and will only receive notifications when someone mentions you or replies to one of your messages.
de: Status wirkt sich jetzt auf Benachrichtigungen aus. Beim aktuellen Status "Beschäftigt" werden nur Benachrichtigungen über Erwähnungen oder Antworten angezeigt.
fr: Le statut affecte maintenant les notifications. Vous êtes en statut « Occupé » et ne recevrez des notifications que lorsque quelqu’un vous mentionne ou répond à l’un de vos messages.
lt: Būsena pakeičia pranešimų rodymą. Pakeitėte į „Užsiėmęs“ ir gausite pranešimus jei kas nors jus paminės ar kas nors atsakys į jūsų žinutę.
uk: Тепер статус впливає на сповіщення. Ви зараз зайняті, і тому будете отримувати сповіщення, коли хтось згадає вас або відповість на ваші повідомлення.
zh_hans: 状态现在影响通知。您已设置为“忙碌”，只会在有人提及您或回复您的消息时收到通知。
zh_hant: 狀態現在會影響通知。 您設置為「忙碌」，並且只有當有人提及您或回覆您的一封郵件時，您才會收到通知。

# push.notification.bundled-messages
source: %d new messages
de: %d neue Nachrichten
fr: %d nouveaux messages

# push.notification.reaction.group
source: %1$@ %2$@ your message
ar: %1$@ %2$@ رسالتك
de: %1$@ %2$@ Ihre Nachricht
es: %1$@ %2$@ tu mensaje
fr: %1$@ %2$@ votre message
lt: %1$@ %2$@ ant jūsų žinutės
nl: %1$@ %2$@ je bericht
uk: %1$@ %2$@ ваше повідомлення
zh_hans: %1$@ %2$@ 您的消息
zh_hant: %1$@%2$@您的訊息

# push.notification.reaction.group.nousername.noconversationname
source: Someone %@ your message in a conversation
ar: شخص %@ برسالتك في مُحادثة
de: Jemand %@ Ihre Nachricht in einer Unterhaltung
es: Alguien %@ tu mensaje en un chat
fr: Quelqu'un %@ votre message dans une conversation
lt: Kažkas %@ ant jūsų žinutės susirašinėjime
nl: Iemand %@ jouw bericht in een gesprek
uk: Комусь %@ повідомлення в розмові
zh_hans: 在对话中有参与者%@您的信息
zh_hant: 某人%@你的訊息

# push.notification.reaction.group.nousername
source: Someone %@ your message
ar: شخص %@ رسالتك
de: Jemand %@ Ihre Nachricht
es: Alguien %@ tu mensaje
fr: Quelqu'un %@ votre message
lt: Kažkas %@ ant jūsų žinutės
nl: Iemand %@ je bericht
uk: Комусь %@ ваше повідомлення
zh_hans: 有参与者%@您的信息
zh_hant: 某人%@您的訊息

# push.notification.reaction.group.noconversationname
source: %1$@ %2$@ your message in a conversation
ar: %1$@ %2$@ رسالتك في محادثة
de: %1$@ %2$@ Ihre Nachricht in einer Unterhaltung
es: %1$@ %2$@ tu mensaje en una conversación
fr: %1$@ %2$@ votre message dans une conversation
lt: %1$@ %2$@ ant jūsų žinutės susirašinėjime
nl: %1$@ %2$@ jou bericht in een gesprek
uk: %1$@ %2$@ ваше повідомлення в розмові
zh_hans: %1$@ %2$@ 您在会话中的消息
zh_hant: %1$@在對話中%2$@您的訊息

# push.notification.reaction.oneonone
source: %1$@ your message
ar: %1$@ رسالتك
de: %1$@ Ihre Nachricht
es: %1$@ tu mensaje
fr: %1$@ votre message
lt: %1$@ ant jūsų žinutės
nl: %1$@ jou bericht
uk: %1$@ ваше повідомлення
zh_hans: %1$@ 您的消息
zh_hant: %1$@您的訊息

# push.notification.reaction.oneonone.nousername
source: Someone %@ your message
ar: شخص %@ رسالتك
de: Jemand %@ Ihre Nachricht
es: Alguien %@ tu mensaje
fr: Quelqu'un %@ votre message
lt: Kažkas %@ ant jūsų žinutės
nl: Iemand %@ je bericht
uk: Комусь %@ ваше повідомлення
zh_hans: 有参与者%@您的信息
zh_hant: 某人%@您的訊息

# push.notification.new_user
source: %@ just joined Wire
ar: انضمّ %@ لـWire
de: %@ ist jetzt auch bei Wire
es: %@ se unió a Wire
fr: %@ vient de rejoindre Wire
lt: %@ ką tik prisijungė prie Wire
nl: %@ heeft zich aangemeld bij Wire
uk: %@ тільки що приєднався(-лася) до Wire
zh_hans: %@ 刚刚加入Wire
zh_hant: %@剛剛加入了Wire

# push.notification.action.message.open
source: Open
ar: افتح
de: Öffnen
es: Abrir
fr: Ouvrir
lt: Atverti
nl: Openen
uk: Вiдкрити
zh_hans: 开启
zh_hant: 開啟

# push.notification.action.message.reply
source: Reply
ar: رد
de: Antworten
es: Responder
fr: Répondre
lt: Atsakyti
nl: Reageer
uk: Відповісти
zh_hans: 回复
zh_hant: 回覆

# push.notification.action.message.reply.button.title
source: Send
ar: إرسال
de: Senden
es: Enviar
fr: Envoyer
lt: Siųsti
nl: Stuur
uk: Надіслати
zh_hans: 发送
zh_hant: 發送

# push.notification.action.message.reply.placeholder
source: Type a Message
de: Nachricht schreiben
fr: Message
lt: Rašykite žinutę
nl: Typ een bericht
uk: Напишіть повідомлення
zh_hans: 输入消息
zh_hant: 請輸入一段訊息

# push.notification.action.conversation.mute
source: Mute
ar: كتم الصوت
de: Stumm
es: Silenciar
fr: Mettre en sourdine
lt: Išjungti pranešimus
nl: Dempen
uk: Вимкнути звук
zh_hans: 静音
zh_hant: 關閉訊息通知

# push.notification.action.call.accept
source: Accept
ar: قبول
de: Annehmen
es: Aceptar
fr: Accepter
lt: Priimti
nl: Neem op
uk: Прийняти
zh_hans: 接听
zh_hant: 接聽

# push.notification.action.call.ignore
source: Decline
ar: رفض
de: Ablehnen
es: Rechazar
fr: Refuser
lt: Atmesti
nl: Afwijzen
uk: Скасувати
zh_hans: 拒绝
zh_hant: 拒絕通話

# push.notification.action.call.message
source: Message
ar: رسالة
de: Nachricht
es: Mensaje
lt: Žinutė
nl: Stuur bericht
uk: Повідомлення
zh_hans: 信息
zh_hant: 訊息

# push.notification.action.call.callback
source: Call Back
ar: معاودة الاتصال
de: Rückruf
es: Devolver la llamada
fr: Rappeler
lt: Perskambnti
nl: Bel terug
uk: Передзвонити
zh_hans: 回拨电话
zh_hant: 回電

# push.notification.action.connection.accept
source: Accept
ar: قبول
de: Annehmen
es: Aceptar
fr: Accepter
lt: Priimti
nl: Neem op
uk: Прийняти
zh_hans: 接听
zh_hant: 接受

# push.notification.title
source: %1$@ in %2$@
ar: %1$@ في %2$@
es: %1$@ en %2$@
fr: %1$@ dans %2$@
lt: %1$@ grupėje %2$@
uk: %1$@ в %2$@
zh_hans: %1$@ 在 %2$@
zh_hant: %2$@的%1$@

# push.notification.callkit.call.started.group
source: %1$@ in %2$@
ar: %1$@ في %2$@
es: %1$@ en %2$@
fr: %1$@ dans %2$@
lt: %1$@ grupėje %2$@
uk: %1$@ в %2$@
zh_hans: %1$@ 在 %2$@
zh_hant: %1$@在%2$@
